[
  {
    "category": "国家级数据交易所",
    "total": 6,
    "providers": [
      {
        "name": "人民数据服务平台",
        "link": "http://data.peopledata.com.cn/dataApi",
        "description": "网址：http://data.peopledata.com.cn/dataApi\n人民云”致力于成为大数据“存、管、用”的安全云、自主可控的信创云、国资监管的国资云、开放共赢的行业云。\n“人民云”基础技术平台由人民数据管理（北京）有限公司与北京世纪互联宽带数据中心有限公司共同构建，并以开源开放、共建共享的原则和合作伙伴共同打造和运营。\n人民云以云存储、云网络、云算力、云安全、云管理、云生态、云机房等领域的全栈云服务能力，提供云主机、数据库、混合云、裸金属云、容器云、云原生等云产品服务；提供数据中心租赁、建设、机房托管、运维管理等IDC服务，为全国各级各地党政机关、央国企及各行各业的数字化转型提供全生命周期服务及解决方案。\n“人民云”将为各类新产品、新技术、新应用提供技术支撑、网络平台、商用环境，与合作伙伴共同构建云上生态，聚焦党建、政务、农业、金融、医疗、教育、音视频、芯片、汽车、5G、工业AI、元宇宙、文旅等行业领域。"
      },
      {
        "name": "国家知识产权数据",
        "link": "none",
        "description": "国家知识产权数据包含，国内专利有效状况表、授权数量、国内外三种专利申请受理数量。"
      },
      {
        "name": "水利部开放数据",
        "link": "none",
        "description": "水利部开放数据，包含水系流域面积、 除涝面积、水土流失治理面积、水库总库容量、水库数、用水总量、供水总量、水资源总量、年径流量等其他数据。"
      },
      {
        "name": "自然资源部开放数据",
        "link": "none",
        "description": "自然资源部开放数据，包含海洋、测绘、地质、科技、矿产、土地等其他数据。"
      },
      {
        "name": "商务数据中心",
        "link": "none",
        "description": "商务数据中心网站作为商务部公共商务信息服务体系的重要组成部分，是商务部为进一步深化政务公开，适应商务工作发展的需要，转变政府职能，加强政府服务，建设服务型政府的一项具体举措。该网站的建设目的是为社会公众免费提供公共商务信息服务，为国内企业、研究咨询机构和大专院校等提供及时、全面、系统、可查询的商务统计数据。\n商务数据中心网站自2011年正式运行以来，受到社会公众、中小企业、媒体、高等院校、咨询机构广泛关注。为落实国务院关于促进国家大数据发展行动纲要和关于政务公开工作要点等要求，该网站于2016年进行全面改版。新版网站集中发布国内贸易、货物贸易、服务贸易、利用外资、投资合作、国别统计、综合统计及统计资讯等8个板块的内容，涵盖我国社会融资规模增量、服务业生产指数、月度居民消费价格指数、货物进出口、服务贸易、吸收外商直接投资、对外直接投资、对外劳务合作、对外承包工程等商务部主要业务统计，并从国家统计局、中国人民银行、中国海关总署及国际组织网站采集编辑发布中外宏观经济指标等40多类统计信息，以更直观、更科学的方式为公众展现更详细、更全面的商务经济统计数据。此外，商务数据中心网站还开辟了统计资讯和分析报告等栏目，通过图文结合、数图结合、音频视频等可视化方式对涉及面广、社会关注度高的商务数据进行解读，提高统计数据的可读性和易读性，增加社会公众对商务数据和商务工作的认识和了解。"
      },
      {
        "name": "国家开放数据",
        "link": "none",
        "description": "国家数据不仅包含各地区的居民消费价格指数、衣着类居民消费价格指数和居住类居民消费价格指数等，还有包含各个国家的国际数据，主要有人口、劳动力与就业、贫困与收入、教育、卫生、经济、贸易、货币、金融和旅游等，并且包含可视化统计图，可视化统计图秉持方便易用的理念展示统计数字，通过简单的图像或动态界面及互动式统计图，您可更清楚了解一些统计指标。\n国家数据库包括历年月、季、年度数据，可通过数据库“搜索”、选择“指标”等方式，方便快捷地查询到历年、分地区、分专业的数据，是公众快速查阅统计指标及系列数据的最便捷方法。"
      }
    ]
  },
  {
    "category": "区域数据交易所",
    "total": 25,
    "providers": [
      {
        "name": "长春数据交易平台",
        "link": "https://www.dbdatacloud.com/",
        "description": "网址：https://www.dbdatacloud.com/\n数据赋能云服务的开拓者与引领者\n已对外发布云资源，网络资源、数据资源、人工智能能力资源以及安全资源\n数据赋能的开拓者\n作为数据赋能云服务的开拓者，我们率先将先进的核心技术通过互联网云服务对外提供。\n内容丰富的服务开放平台\n通过整合行业内优质资源，为长春市企事业单位提供规范、安全、全面的数据相关应用与服务。\n稳定可靠的服务支撑\n先进的云计算、大数据技术为服务的稳定运行全程护航，轻松应对亿万级别用户服务。"
      },
      {
        "name": "西咸新区大数据交易所",
        "link": "none",
        "description": "西咸新区大数据交易所由西咸新区和美林数据等联合成立，旨在通过数据交易，加快数据资产的开放、共享和互通。充分利用数据资源交易推动传统产业与大数据产业的资源共享，加速陕西大数据产业发展。据悉，西咸新区大数据交易所将整合政府、企业、公共服务等多方面数据资源，围绕“一带一路”开展国际数据资源的共享融通，支撑国内数据资源的互通交易。同时，西咸新区大数据交易所还将推出个人数据资源交易的业务计划，通过价值交换获取海量个人数据，并对数据进行价值挖掘，将大数据价值取之于民用之于民。"
      },
      {
        "name": "海南国际知识产权交易所数据交易",
        "link": "http://data.ipeh.com.cn/datatrade/data_product/lists.html",
        "description": "网址：http://data.ipeh.com.cn/datatrade/data_product/lists.html\n海知所定位为以技术市场与金融市场高度融合为特色的国家级知识产权及数据资产交易市场，是新型业态的国际化交易场所。海知所依法从事知识产权、数据及其衍生品交易，试行知识产权、数据资产证券化，开展相关增值服务，既是多层次、多方式、多功能的创新要素综合服务平台，也是促进知识产权和数据流转、使用、保护和证券化的基础设施和重要枢纽，致力于成为具有全球竞争力和影响力的国际化交易场所。\n海知所是海南自贸港建设的重大功能平台，立足海南、面向全国、服务全球，涵盖场内和场外市场，将逐步建立商品类、证券化、衍生品等多层次产品体系。"
      },
      {
        "name": "东湖大数据交易中心",
        "link": "http://www.chinadatatrading.com/index.html",
        "description": "网址：http://www.chinadatatrading.com/index.html\n武汉东湖大数据交易中心股份有限公司通过可信数据服务标准引入多源数据，研发出了基于人工智能机器学习和深度学习的多源多模态数据融合认知系统和平台，实现了面向人工智能、气象、保险、能源、招商等行业的应用解决方案。从2018年至今连续多年盈利，收入规模处于行业龙头地位。\n作为国内*早践行“数据融合认知与资产运营”的开拓者，武汉东湖大数据交易中心股份有限公司的业务涵盖多源数据融合交易与流通、数据融合认知分析、数据AI应用和数据AI产品开发等，聚焦“大数据+AI”产业链，为企业和政府提供多源数据融合认知解决方案，帮助用户提升核心竞争力。公司以具体场景下多源（多模态）数据为原始数据，通过集成不同类型数据的语义特征（包括知识和规则），并把它们投影到一个共享的语义子空间中，建立起认知语义网络模型，从而实现多源（多模态）数据的融合认知计算和数据的融合分析，使人们更好地从海量、复杂的数据中获得更多认知和洞察，为各类场景业务赋能。\n目前公司在应用场景中拥有自主研发的基于语义计算的数据融合认知算法和模型，包括100多个信息源矩阵；200多个分词矩阵；50多种语义计算矩阵；100多个业务场景矩阵；上千个规则矩阵、上万个功能模块矩阵。在数据融合认知计算模型规模上，拥有150个细分行业数据融合算法和超过1000个企业风险维度模型。公司先后与武汉市、长沙市、廊坊市等100多个地方政府开展了城市大脑、智能招商与数据要素融合流通与交易服务；与中国移动、神州泰岳、数据宝、泰康在线、云从科技、第四范式、现代汽车、榕基软件、怡亚通、海联讯、上海天好、顺鑫农业等近百家大型企业形成了面向产业多模态数据融合应用的深度合作。\n特别是通过数据融合认知智能类软件产品和技术服务，赋能国内**的人工智能AI公司技术与应用，签约客户包括独角兽企业影谱科技、第四范式、云从科技等。"
      },
      {
        "name": "青岛大数据交易中心",
        "link": "http://www.qddata.com.cn/",
        "description": "网址：http://www.qddata.com.cn/\n青岛大数据交易中心充分发挥青岛地理空间、国家政策、产业规模等优势，遵循“开放、规范、安全、可控”的原则，采用“政府指导，社会参与,市场化运作”的模式，通过会员制进行大数据资产权益类交易，完善数据交易规则体系，规范数据交易行为，为数据交易营造优良安全环境。通过平台和企业间的业务合作、股权合资等数据交易的“青岛模式”，携手打通本地市场数据供给产业链，释放数据价值，打造示范样板，激活青岛数据交易市场，实现政、企、平台三方联动，形成大数据产业链和生态圈。"
      },
      {
        "name": "华中大数据交易所",
        "link": "http://www.ccbde.cn/",
        "description": "网址：http://www.ccbde.cn/\n华中大数据交易所支持个人和机构用户的综合实时在线交易系统，旨在促进数据流通、公正、有公信力、创新型的第三方数据交易平台，向社会提供完整的数据交易、结算、交付、安全保障、数据资产管理和融资等综合配套服务。遵循“开放、规范、安全、可控”的原则，秉承规范数据交易行为、维护数据交易市场秩序、保护数据交易各方合法权益的服务宗旨，逐步建设成为大数据要素交易服务为一体的综合性、专业化大数据交易服务平台，构建一个立足湖北，辐射全国，影响世界的网络化大数据交易市场 。\n华中大数据交易所是国内大区级大数据交易所和综合实时交易平台。不仅提供原始数据集，还提供实时数据(API)和基于数据分析的智力成果。此外，还能向客户提供数据采集、数据挖掘和数据分析、数据建模等服务。在经济增长速度减缓、经济结构升级、加快结构调整步伐的现阶段，推动大数据产业升级，已经成为保障我国经济建设在未来良性发展的必然需求。这充分表明了大数据交易这一产业创新是符合市场需求的，也是必然的一个趋势。我们有理由相信，华中大数据交易所的建立，是数据流通模式的创新，是大数据产业结构的创新。华中大数据交易所的建立有利于促进国家信息开放，推动大数据的产业升级，也将为政府、企事业单位更好的整合数据资源、利用数据资源、交易数据资源提供平台和机会。"
      },
      {
        "name": "武汉长江大数据交易所",
        "link": "https://www.cjdataex.cn/",
        "description": "网址：https://www.cjdataex.cn/\n邮箱：bdx-brand@asiainfo-data.com\n地址：武汉市东湖高新技术开发区高新大道999号\n长江大数据交易所，是武汉市政府为了实现国家赋予的功能定位，加快武汉现代服务业发展，进一步提升武汉的辐射拉动功能，与亚信集团共同投资建设的大数据项目， 以推动数据资源开放、流通、应用为遵旨，广泛聚集大数据产业链资源，努力构建武汉乃至整个华东甚至全国大数据流通、开发、应用的完整产业链。"
      },
      {
        "name": "数字广东",
        "link": "none",
        "description": "关于建设数字中国、统筹发展电子政务、推进“互联网+政务服务”等一系列的决策部署，为助力广东推进数字政府改革建设各项重点工作，推动“放管服”改革向纵深发展，优化广东营商环境，改善政务民生服务，让数字政府触手可及，数字广东网络建设有限公司（以下简称“数字广东公司”）于2017年10月正式成立。\n数字广东公司作为广东省数字政府建设运营中心，秉持“以工匠精神助力数字中国建设”的使命，为数字政府改革建设提供全方位支撑。公司由中国电子、粤科金融、腾讯、中国联通、中国电信、中国移动共同投资成立，致力于成为聚焦数字政府建设运营的国内领先平台型科技公司。\n数字广东公司目前拥有2000余名员工，其中技术类人员占比超过七成。研发团队汇聚了各领域的科技行业精尖人才，通过不断提升数字广东公司在前沿技术和核心技术的自主创新能力，打造了一系列优秀的政务数字化应用案例。\n数字广东公司打造数字政府工具箱，将互联网思维与政务业务相结合，通过工具化、集约化、服务化核心理念，利用平台和技术优势做好政府与群众、政府与企业、政府与公职人员之间的“连接器”，助力政务服务实现数字化转型升级；打通不同用户群体之间的沟通壁垒，提高公务办事效率，创新政务服务模式；同时，通过数字政府工具箱的能力供给，以及集约化、规范化的统一建设管理，极大程度降低了数字政府相关开发成本，避免重复建设问题。"
      },
      {
        "name": "北部湾大数据交易中心",
        "link": "none",
        "description": "成立于2020年，位于广西壮族自治区南宁市。是面向中国与东盟区域汇聚、处理、使用和交易各类数据产品的枢纽，也是建设中国—东盟信息港和实施数字广西战略的基础设施平台之一。企业注册资本6250万元，实缴资本5000万元。"
      },
      {
        "name": "西部数据交易中心",
        "link": "none",
        "description": "西部数据交易中心于2021年12月17日经重庆市政府授牌在江北区挂牌运营，2022年7月15日线下交易大厅建成正式投用。作为重庆市探索建设国家数字经济创新发展试验区、西部金融中心的重大举措，西部数据交易中心致力于成为集聚西部大数据产业链各节点、各行业数智化协同的枢纽，遵循规范、安全、可控、有效的发展原则，依照“建立数据资源持有权、数据加工使用权、数据产品经营权等分置的产权运行机制”要求，聚焦解决数据交易确权难、定价难、信任难等交易难点，以交易规则为核心，探索通过合规认证机制解决确权难，市场议价机制解决定价难，数据训练机制解决信任难，为市场主体入场交易提供制度保障，激发场内数据交易活跃度，力争打造成为国内领先的服务数字经济全产业链的数据交易场所。"
      },
      {
        "name": "长三角数据要素流通服务平台",
        "link": "none",
        "description": "2021年9月17日第四届全球人工智能博览会，长三角数据要素流通服务平台（CADESP）宣布正式成立。\n同时举办了第一届长三角数据要素高峰论坛，与京沪江浙6家协会签订战略合作协议。"
      },
      {
        "name": "浙江大数据交易中心",
        "link": "none",
        "description": "2016年3月28日，浙江省政府办公厅正式批文成立浙江大数据交易中心有限公司(浙政办函〔2016〕18号)。2016年5月18日，浙江大数据交易中心有限公司正式成立。\n浙江大数据交易中心是浙江省第一家数据交易场所，也是迄今为止全省唯一一家持牌数据交易场所，获得了省委省政府相关部门的大力支持。公司通过数据产品、数据技术、数据模型、供需匹配、数据流通平台建设来完成数据流通服务，同时以数据加工、整合、脱敏、模型构建等服务提供额外配套数据增值支持。\n浙江大数据交易中心遵循政府监管、国有指导、市场化运营的方针路线，致力于打造具有公信力、开放、客观、独立的全国第三方数据流通平台。"
      },
      {
        "name": "华东江苏大数据交易中心",
        "link": "none",
        "description": "华东江苏大数据交易中心是在实施“国家大数据战略”大背景下，经国家批准的华东地区首个省级行业特色创新应用平台。交易中心作为官方省级交易平台，具有中立、公正和权威性，致力于聚焦特色垂直产业，市场驱动，回归数据交易本质。\n交易中心以“一体系一平台六行业生态联盟N特色城市中心”的总体思路，结合“数据不出库，本体不交易”的监管机制，以场景促应用，以服务促交易，以生态促创新的全国省级特色数据要素交易平台及数据要素流通市场。\n交易中心牵头承建了江苏省大数据交易和流通工程实验室，整合名校名企各方大数据产业资源，共同构建江苏省数据开放共享流通的安全标准和机制，打通产业生态链，引领大数据产业合规发展。"
      },
      {
        "name": "湖南大数据交易所",
        "link": "none",
        "description": "2021年12月，湖南大数据交易所（以下简称“湖数所”）在长沙市天心经开区投入试运营，2022年3月17日，长沙技术产权交易所正式更名重组为本所，成为全国持牌第五家、中部第一家数据交易所。9月7日，湖数所子版块文化大数据交易中心挂牌成立，定位于通过为文化产业提供合规数字化服务平台，推动文化大数据产业发展。\n湖数所落实“数据交易平台化、运营板块精细化”理念，以政策法规为引领、以市场需求为导向，规范数据交易标准，吸引广泛数商入驻，充分发挥海量数据规模和丰富应用场景优势，激活数据要素潜能，持续释放数据红利，实现平台方、运营方、IP方以及技术方等数据全生态共赢局面。\n湖数所综合协调部门为省地方金融监管局，业务主管部门为省工业和信息化厅、省自然资源厅。长沙融城经济发展集团有限公司作为本所控股股东，第二股东是长沙联合产权交易所有限公司，其它股东为湖南岳麓山大科城创业服务有限公司、长沙高新控股集团有限公司、湖南岳麓山大学科技园发展有限公司。\n湖数所设置股东会、董事会、监事、经营管理层等。公司职能部门设置6个部室，分别为综合管理部、战略投资发展部、数据产品交易部、市场营销部、风险管理部、财务结算部。\n湖数所的经营范围为许可项目：交易所业务；在线数据处理与交易处理业务（经营类电子商务）。（依法须经批准的项目，经相关部门批准后方可开展经营活动，具体经营项目以相关部门批准文件或许可证件为准）。一般项目：大数据服务；数据处理服务；互联网数据服务；数据处理和存储支持服务；信息系统集成服务；地理遥感信息服务；计算机系统服务；技术服务、技术开发、技术咨询、技术交流、技术转让、技术推广；科技中介服务。（除依法须经批准的项目外，凭营业执照依法自主开展经营活动）"
      },
      {
        "name": "福建大数据交易所",
        "link": "none",
        "description": "为贯彻落实《关于构建更加完善的要素市场化配置体制机制的意见》文件精神，进一步培育和壮大我省数据要素市场，提高数据要素的配置能力，推动我省数字经济高质量发展。按照省委省政府决策部署，福建省大数据集团有限公司于2022年3月9日在福州滨海新城设立福建大数据交易有限公司，负责福建大数据交易所的建设运营工作。福建大数据交易有限公司将致力于推动公共数据与社会数据深度融合发展，制定标准统一、布局合理、管理协调、安全可靠数据交易体系，建立全省一体化的数据要素交易市场，为各类市场主体提供数据交易服务，助力福建打造全国大数据交易流通体制机制与应用服务高地，大力培育数据经纪人及数据流通产业生态。"
      },
      {
        "name": "郑州数据交易中心",
        "link": "none",
        "description": "郑州数据交易中心由河南省人民政府批准成立，是为贯彻落实《河南省“十四五”数字经济和信息化发展规划》中“抢先培育数据生态，探索数智赋能新领域”的重要任务，由河南省工业和信息化厅推动组建，旨在充分发挥数据交易中心在数据要素市场中的枢纽作用，本着打造更加完善的数据要素流通生态理念，引导数据要素交易生态加速汇集，形成基础夯实、布局合理、特色鲜明、协同高效数据交易生态圈。郑州数据交易中心采用公司制架构，围绕建设国内领先的数据要素流通服务平台的目标，通过交易系统、场景驱动、监管体系、产业生态四个方面的创新，提供安全、可信、高效的交易环境，促进数据要素可信流通和开发利用，释放数据价值，推动河南省数据经济高质量发展。"
      },
      {
        "name": "德阳数据交易所",
        "link": "none",
        "description": "德阳数据交易有限公司是经德阳市政府批准，由市政务服务和大数据管理局推动设立的德阳市唯一市级数据交易机构，定位于西部地区综合性数据服务平台，开展数据运营、数据开发、数据评估、数据交易等业务。根据（川委发〔2020〕23号）精神、德阳市政府工作部署，承担搭建德阳市统一的数据交易平台、规范数据交易行为、探索数据资产价值化、培育壮大西南地区大数据产业等重要职能。\n德阳数据交易有限公司秉承推动建立数据要素三级市场的愿景和推进数据资源化、资产化、资本化三次蝶变的使命，聚焦数据资产加工、数据交易、场景挖掘、产业孵化和社会服务五位一体的业务定位，为全省以及西南地区数据要素高效有序流通提供平台支撑，不断打造政府靠得住、企业信得过、西部有地位、国内有影响的一流数据流通交易平台。"
      },
      {
        "name": "北方大数据交易中心",
        "link": "none",
        "description": "为贯彻落实印发《关于构建更加完善的要素市场化配置体制机制的意见》提出的“加快培育数据要素市场”，经征求清理整顿各类交易场所部际联席会议同意，北方大数据交易中心（以下简称“交易中心”）于2021年10月经天津市人民政府批复同意在中新天津生态城设立，成为十九大后国内首个国家部委支持设立的数据交易机构。交易中心按照“政府监管、国资入股、市场化运营” 的模式，中新天津生态城联合上海爱数信息技术股份有限公司，共同推动交易中心的健康发展。\n依据《数据安全法》，交易中心为供需双方提供安全可靠的数据交易全流程服务，依靠供需双方的拉通，为有数字化转型需求的企业寻找高价值的数据产品，通过核身份、查来源、下订单、评合约、交产品、完结算、留记录七个流程，形成交易闭环。在保障数据数据交易基础交易功能的基础上，成为具有聚焦智慧城市数据“新市场”、拓展数据智能服务“新渠道”、营造安全可信交易“新环境”、坚持政企合作运营“新模式”、打造数据经济发展“新高地”五大创新特色的数据交易服务商。"
      },
      {
        "name": "山东数据交易平台",
        "link": "none",
        "description": "山东数据交易有限公司是经省政府批准，由省大数据局和省国资委推动设立的山东省唯一省级数据交易机构，加挂“山东数据创新应用中心”牌子，定位于省级综合性数据服务平台，提供数据交易平台服务、数据产品开发服务、数据应用服务、公共数据资源开放渠道服务和其他类型服务等。根据山东省十四五规划，承担高水平建设山东大数据交易中心、搭建全省统一的数据交易平台、规范数据交易行为、培育壮大山东大数据产业等重要职能。山东数据交易有限公司秉承打造数据流通生态体系的愿景和“让数据放心流通、让价值充分释放”的使命，聚焦数据交易、标准制定、产业孵化和社会服务四位一体的业务定位，不断打造公信力，构建聚合力，研发上线了山东省数据交易平台、山东省数据（产品）登记平台、山东省工业大数据交易平台，为全省数据要素高效有序流通提供平台支撑，助力我省“数字山东”建设。"
      },
      {
        "name": "杭州国际数字交易中心",
        "link": "none",
        "description": "杭州国际数字交易有限公司，是杭州市人民政府相关部门推动组建的国有企业，肩负着推进国家营商环境试点、国家要素市场化配置试点等重大任务。\n依托杭州数字经济和信息产业领域的创新力优势，公司积极整合数字资源、服务数字变革、激发数字经济活力、抢占数字经济高地，通过深耕数据要素业务与数字资产业务，持续打磨数字技术，蕴蓄数字产业经验，促进数字要素价值释放，探索建立数字交易制度体系，推动数字经济深化发展，以实现生产加工数字化、交易方式数字化，构建具有国际影响力的开创性数字交易平台。"
      },
      {
        "name": "广州数据交易所",
        "link": "none",
        "description": "广州数据交易所是我省深入贯彻落实关于加快培育数据要素市场，助力数字经济高质量发展工作部署，高标准建设的新型数据交易场所。旨在为市场主体提供合规安全、集约高效的数据流通交易综合性服务。广州数据交易所作为我省数据要素市场体系的核心枢纽，是畅通数据要素大循环的关键举措，也是推进数据要素市场化配置改革的重要载体。\n广州数据交易所按照“省市共建、广佛协同”总体思路，将坚持“立足广东，面向湾区，服务全国”的功能定位，以推动数据要素安全流通和融合创新为使命，致力于打造集登记、交易、应用和服务于一体国内领先的数据交易全周期新型基础设施，充分激活数据动能，赋能经济社会高质量发展。\n广州数据交易所落户南沙，是落实国家关于《广州南沙深化面向世界的粤港澳全面合作总体方案》的生动实践，将形成极具影响力的数据要素集聚区，打造高质量可持续的数字产业发展新高地。广州数据交易所在省政务服务数据管理局的监管下，采用“一所多基地多平台”架构建设运营，实行会员管理制度。为市场主体提供数据资产登记、交易清结算、信息披露、数据保险、数据托管、人才培训等服务。构建标准规范的市场化运营服务体系，营造全链条数据交易生态网络，探索具有广东特色的数据交易新模式，树立行业新标杆。"
      },
      {
        "name": "北京国际大数据交易所",
        "link": "none",
        "description": "北京国际大数据交易所是贯彻北京市“国家服务业扩大开放综合示范区”和“中国（北京）自由贸易试验区”建设的标杆性重点项目。北京国际大数据交易所探索建立集数据登记、评估、共享、交易、应用、服务于一体的数据流通机制，推动建立数据资源产权、交易流通、跨境传输和安全保护等基础制度和标准规范，引导数据资源要素汇聚和融合利用，促进数据资源要素规范化整合、合理化配置、市场化交易、长效化发展，打造国内领先的数据交易基础设施和国际重要的数据跨境交易枢纽，加快培育数字经济新产业、新业态和新模式，助力北京市在数据流通、数字贸易、数据跨境等领域发挥创新引领作用，成为全球数字经济的标杆城市。"
      },
      {
        "name": "深圳数据交易所",
        "link": "none",
        "description": "深圳数据交易所的设立，是深圳市委市政府坚定落实中央《深圳建设中国特色社会主义先行示范区综合改革试点实施方案(2020-2025年)》文件精神、深化数据要素市场化配置改革任务的关键举措，也是深圳不断优化数字经济产业布局，打造全球数字先锋城市的重要实践。\n深圳数据交易所以建设国家级数据交易所为目标，从合规保障、流通支撑、供需衔接、生态发展四方面，打造覆盖数据交易全链条的服务能力，构建数据要素跨域、跨境流通的全国性交易平台，探索适应中国数字经济发展的数据要素市场化配置示范路径和交易样板。"
      },
      {
        "name": "贵阳大数据交易所",
        "link": "none",
        "description": "贵阳大数据交易所是全国第一家数据流通交易场所，经贵州省政府批准成立，于2015年正式挂牌运营，在全国率先探索数据要素市场培育。2021年贵州省政府对贵阳大数据交易所进行了优化提升，突出合规监管和基础服务功能，构建了“贵州省数据流通交易服务中心”和“贵阳大数据交易所有限责任公司”的组织架构体系，承担流通交易制度规则制定、市场主体登记、数据要素登记确权、数据交易服务等职能，支撑数据、算力、算法等多元的数据产品交易，依法依规面向全国提供便捷、安全的数据流通交易服务。\n贵阳大数据交易所定位于建设国家级数据交易所、打造国家数据生产要素流通核心枢纽，围绕安全可信流通交易基础设施建设、数据商和数据中介等市场主体培育，积极探索数据资源化、资产化、资本化改革路径，努力构建产权制度完善、流通交易规范、数据供给有序、市场主体活跃、激励政策有效、安全治理有力的数据要素市场体系，打造数据流通交易产业生态体系。"
      },
      {
        "name": "上海数据交易所",
        "link": "none",
        "description": "上海数据交易所是由上海市人民政府指导下组建的准公共服务机构。上海数据交易所以构建数据要素市场、推进数据资产化进程为使命，承担数据要素流通制度和规范探索创新、数据要素流通基础设施服务、数据产品登记和数据产品交易等职能。目前，上海数据交易所正在围绕打造全球数据要素配置的重要枢纽节点的目标，紧扣建设国家数据交易所的定位，体现规范确权、统一登记、集中清算、灵活交付“四个特征”，积极打造高效便捷、合规安全的数据要素流通与交易体系，引领并培育发展“数商”新业态，为我国在2025年之前在数据要素市场化配置基础制度建设、数据要素流通规则建立等方面的探索做出重大贡献。"
      }
    ]
  },
  {
    "category": "数据交易平台",
    "total": 20,
    "providers": [
      {
        "name": "数据合规服务平台 数据交易服务",
        "link": "https://www.dataele.com/home",
        "description": "网址：https://www.dataele.com/home\n依托大数据、区块链、隐私计算与数据安全等技术能力，通过数据服务交易、数据产品交易，结合满足数据要素市场中多种类的数据交易需求，为供需双方提供全方位平台服务\n平台提供包括数据集、API、数据报告、算法模型等数据产品及服务，来源丰富合规，数据范围覆盖企业管理、金融科技、数字营销、医疗健康、交通地理等多场景，满足各领域企业不同使用方式下的数据需求"
      },
      {
        "name": "Datahoop大数据分析平台",
        "link": "https://ai.datahoop.cn/",
        "description": "网址：https://ai.datahoop.cn/\nDatahoop\n，新一代企业数据分析平台。是中国商业联合会数据分析专业委员会主导下，集合了业内数据分析专家，建立的多功能分析平台。"
      },
      {
        "name": "数交网",
        "link": "https://www.shujiaowang.cn/",
        "description": "数据交易网是国内首家围绕数据要素产业进行多边服务的综合性平台，专注于围绕数据要素领域展开一系列深度研究与观察。通过媒体资讯+数据服务+产业落地，前中后端“三位一体”线上线下协同的运营模式，发现业内具备创新与机遇的公司与产品，解读并传递市场动态变化，为业内外机构提供高效、精准、专业的服务与决策参考。\n网址：https://www.shujiaowang.cn/"
      },
      {
        "name": "中源数聚管理大数据",
        "link": "http://www.chn-source.com/",
        "description": "网址：http://www.chn-source.com/\n中源数聚（北京）信息科技有限公司（简称“中源数聚”）全球*创管理大数据(RBD)概念并完整构建了相关模型和数据体系，通过“互联网+人工智能+管理大数据”的平台模式，将彻底解构、升级现有的管理咨询模式，并帮助更多企业实现对管理数据资产的管控和价值挖掘。\np 拥有数据科学家团队、管理大数据实证运用专业团队、管理专家团队，大数据研发运维专业团队。\np 管理大数据+互联网+人工智能，彻底颠覆传统的咨询模式，显著提升企业管理效率、降低管理成本。\np 用开放共享的互联网模式，通过“管理大数据+人工智能”，让科学的管理普及到每一个企业。"
      },
      {
        "name": "数趣数据可视化产品",
        "link": "http://www.dataqu.cn/",
        "description": "网址：http://www.dataqu.cn/\n数趣，大数据可视化IP分享经济开创者。 数趣号致力于通过对数据可视化产品的多维度搜索，实现可视化产品的制作生产、发布、智能搜索、收藏、分享、下载"
      },
      {
        "name": "进制数据Token化数据API交易平台",
        "link": "https://www.binstd.com/",
        "description": "网址：https://www.binstd.com/\nToken化数据API交易平台\nAPI数据云\n企业和程序员可以通过BinSTD封装的API或SDK极速接入其他数据资源，同时BinSTD提供数据交易等服务。通过进制数据，不仅开发成本极大降低，而且可以获得其他丰富的数据服务：数据交易，数据分析，区块链Token管理等服务。\n数据源\n由于数据行业发展还是早期，所以会有非常多的特定行业数据会出现市场空白。进制数据会通过应用、程序（框架/库）的开发推广，建设关键行业的数据源，以API的形式开放在BinSTD平台上交易。从而形成关键数据的生产、处理加工、交易、使用全链条服务。 推动程序开发和数据进一步组件化、插件化、云端化。\n数据与区块链\nToken本身即数据。区块链对于提高数据安全、增强征信行业共识、提高数据交易效率都有特殊的不可取代的价值。\n我们促进特定数据区块链化。探索建立以跨链为基础的区块链数据服务，支持多种技术语言的封装。逐步建设BinSTD的跨链基础链和状态数据链。\n数字身份\nBinSTD与程序员客栈联合建立ImBit数字身份，促进互联网用户身份系统和区块链用户身份系统融合，探索解决数据隐私安全，数据利益分配等行业基础问题。"
      },
      {
        "name": "国广数据交易平台",
        "link": "https://datamall.gmgit.net/",
        "description": "网址：https://datamall.gmgit.net/\n国广旗下数据商品网上交易平台，提供各类经济数据、市场数据、产业数据、另类数据、数据加工服务、自有数据等数据商品，同时对重要数据提供全流程加密支持，仅卖方和买方可查看数据内容，安心享受网上数据商品交易服务。"
      },
      {
        "name": "中国电子数据流通平台",
        "link": "http://222.213.125.95:8081/component/publish/home.html",
        "description": "网址：http://222.213.125.95:8081/component/publish/home.html\n德阳数据交易中心主办，中国电子公司提供技术支持的，数据元件交易平台，服务千行百业的数据元件解决方案，数据元件场景服务，场景化专业解决方案，满足广泛业务需求，深度可定制数据元件服务，全面灵活地满足您个性化需求。"
      },
      {
        "name": "浙江省统一数据交易服务平台",
        "link": "https://www.dataele.com/home",
        "description": "网址：https://www.dataele.com/home\n服务热线 0571-85373551\n服务邮箱 business@tssldc.com\n公司地址 浙江省杭州市拱墅区环城北路169号汇金国际大厦B座8层\n依托大数据、区块链、隐私计算与数据安全等技术能力，通过数据服务交易、数据产品交易，结合满足数据要素市场中多种类的数据交易需求，为供需双方提供全方位平台服务\n平台提供包括数据集、API、数据报告、算法模型等数据产品及服务，来源丰富合规，数据范围覆盖企业管理、金融科技、数字营销、医疗健康、交通地理等多场景，满足各领域企业不同使用方式下的数据需求"
      },
      {
        "name": "中国数字资产交易平台",
        "link": "https://www.cdex.cn/",
        "description": "网址：https://www.cdex.cn/\n“中国数字资产交易平台”是全国首个国家级数字资产交易平台。平台高度关注元宇宙、Web3等新技术、新场景，并致力于挖掘中国的世界级数字资产及IP；并在监管单位、市场机构、地方政府等多方力量共同指导下，平台将建立合规监管、数字资产创新、元宇宙产业场景三大委员会。\n其中，合规监管委员会主要由政府主管单位和监管机构组成；数字资产创新委员会主要吸纳文博、文旅机构、知识产权机构、一级平台、IP版权方等市场力量；元宇宙场景产业委员会主要吸纳颁布元宇宙相关支持政策的地方政府、国企央企及相关资产方等。"
      },
      {
        "name": "福建大数据交易平台",
        "link": "http://58.22.5.100:38081/portal",
        "description": "网址：http://58.22.5.100:38081/portal\n福建大数据交易平台由福建大数据交易有限公司建设运营，将致力于推动公共数据与社会数据深度融合发展，制定标准统一、布局合理、管理协调、安全可靠数据交易体系，建立全省一体化的数据要素交易市场，为各类市场主体提供数据交易服务，助力福建打造全国大数据交易流通体制机制与应用服务高地，大力培育数据经纪人及数据流通产业生态。"
      },
      {
        "name": "EPS数据平台",
        "link": "https://www.epsnet.com.cn/",
        "description": "网址：https://www.epsnet.com.cn/\nEPS数据平台是集丰富的数值型数据资源和强大的经济计量系统为一体的数据服务平台，平台拥有九个研究系列，包含97个数据库，15亿+条时间序列，数据总量超90亿条。并集成了数据处理、建模分析、可视化展现等强大系统功能，可为高等院校、科研院所、金融机构、政府部门、企事业单位的教学、科研、投资与决策提供强有力的数据支持。"
      },
      {
        "name": "聚数力 大数据应用托管与交易平台",
        "link": "http://www.dataju.cn/Dataju/web/home",
        "description": "网址：http://www.dataju.cn/Dataju/web/home\n聚数力平台是一个大数据应用要素的托管与交易平台，名称源自 “聚集数据的力量” 核心理念。旨在为大数据应用要素建立交易市场、制定交易规则、定义构建产品标准。平台提供大数据应用过程中领域知识、数据资源、分析要素等各类要素的发布和托管，以及由此衍生出的交易市场和交易规则。用户可通过平台发布或托管的方式，将大数据应用要素纳入市场中进行展示和交易。平台会建立合理的交易规则和分配机制提升大数据应用要素资源的高效流转和深度利用，进而实现大数据应用要素的经济价值。"
      },
      {
        "name": "管理大数据RBD",
        "link": "http://www.chn-source.com/",
        "description": "网址：http://www.chn-source.com/\n中源数聚（北京）信息科技有限公司（简称“中源数聚”）全球管理大数据(RBD)概念并完整构建了相关模型和数据体系，通过“互联网+人工智能+管理大数据”的平台模式，将彻底解构、升级现有的管理咨询模式，并帮助更多企业实现对管理数据资产的管控和价值挖掘。\n拥有数据科学家团队、管理大数据实证运用专业团队、管理专家团队，大数据研发运维专业团队。\n管理大数据+互联网+人工智能，彻底颠覆传统的咨询模式，显著提升企业管理效率、降低管理成本。\n用开放共享的互联网模式，通过“管理大数据+人工智能”，让科学的管理普及到每一个企业。"
      },
      {
        "name": "模型算法交易平台",
        "link": "http://www.tipdm.cn/",
        "description": "网址：http://www.tipdm.cn/\n上百个企业级模型的聚集地，模型应用覆盖互联网、金融、医疗、交通、能源、餐饮等热门行业，带你破译热门行业的秘密。数据挖掘模型主要包括：基于LDA的消费者投诉意见挖掘模型、网络招聘信息的分析与挖掘模型、基于xgboost的广告检测中流量作弊识别模型 、电信诈骗事件演化过程分析与挖掘模型等。"
      },
      {
        "name": "百度智能云云市场",
        "link": "https://market.baidu.com/",
        "description": "网址：https://market.baidu.com/\n由百度智能云建立的云计算软件或商品的交易与交付平台，下设多个商品品类，包括镜像环境、建站推广、企业应用、人工智能、数据智能、区块链、泛机器人、软件工具、安全服务、上云服务、API服务等，商品数量数千种。"
      },
      {
        "name": "聚合数据",
        "link": "https://www.juhe.cn/",
        "description": "网址：https://www.juhe.cn/\n是一家基于API技术的综合性数据处理服务商，曾先后获得国家高新技术企业、双软企业等认定，总部位于苏州，北京设有分部。\n基于API技术，聚合数据不仅为客户提供覆盖多领域、多场景的标准化API数据应用服务，还提供集API治理、大数据治理和企业数字化员工等数字化解决方案，助力企业加快实现数字化转型。\n聚合数据已为苏州银行、中国银联、上汽集团、百度、网易智企等多领域头部企业客户提供了数字化转型解决方案。"
      },
      {
        "name": "数据宝",
        "link": "https://www.chinadatapay.com/",
        "description": "网址：https://www.chinadatapay.com/\n数据宝一直以“激活国有数据价值，引领行业合法合规发展，大数据助推中华民族重返世界之巅。”为使命，为70个国家部委局、31个省市自治区、96 家央企的大数据产品流通充当“审核员、服务员、监督员”的角色，不遗余力把好大数据安全关。数据宝始终把合法合规作为一切业务开展的前提，严格遵守《中华人民共和国网络安全法》和《公安机关互联网安全监督检查规定》，不爬数据不存数据不做死库不留缓存不拥有一条数据，数据宝也不存在数据中心，数据都在部委国企的机房，数据宝帮助国有大数据资源方与需求方之间构建起一条安全、稳定、高效的数据交互智能枢纽，数据宝拥有大数据资产交易资质，并运用“堡垒机”机制，确保国有数据资源安全和脱敏脱密；独创数据无痕安全交互引擎，四层数据安全防护体系确保数据交互安全；引入“三真”准入审核监控系统，验证真实的企业、真实的应用场景、真实的用户授权，确保国有数据产品的合法合规使用。"
      },
      {
        "name": "天元数据",
        "link": "https://www.tdata.cn/",
        "description": "网址：https://www.tdata.cn/\n浪潮卓数大数据产业发展有限公司隶属于浪潮集团。浪潮——中国领先的云计算、大数据服务商，中国最早的IT品牌之一。目前，拥有浪潮信息、浪潮软件、浪潮国际、华光光电四家上市公司，业务涵盖云数据中心、云服务大数据、软件与集成、企业软件四大产业群组，为全球一百多个国家和地区提供IT产品和服务，全方位满足政府与企业信息化需求。\n目前，天元数据持续整合浪潮自有数据、政府公开数据以及联盟伙伴数据，数据商品涵盖了线上零售、生活服务、企业数据、农业、资源能化等10大类，促进了大数据商品的流通和交易，为政府、企业及个人提供门类齐全、安全可靠，真实、合法、及时、中立数据资源。在2016中国大数据大会暨大数据年度盛典上，浪潮大数据荣获2016年度中国大数据创新企业奖，天元数据荣获2016年度中国大数据明星平台奖。"
      },
      {
        "name": "MARS数据科学平台",
        "link": "https://www.marsbigdata.com/",
        "description": "网址：https://www.marsbigdata.com/\n注册用户40000+人，遍布全球20多个国家\n数据开放应用行业数24个\n大赛参与院校1200+所\n进行大数据模型推理数1000000+次"
      }
    ]
  },
  {
    "category": "行业数据交易所",
    "total": 20,
    "providers": [
      {
        "name": "国家智慧教育公共服务平台",
        "link": "https://www.smartedu.cn/",
        "description": "网址：https://www.smartedu.cn/\n国家智慧教育公共服务平台是由中华人民共和国教育部指导，教育部教育技术与资源发展中心（中央电化教育馆）主办的智慧教育平台。\n国家智慧教育公共服务平台聚合了国家中小学智慧教育平台、国家职业教育智慧教育平台、国家高等教育智慧教育平台、国家24365大学生就业服务平台等，可提供丰富的课程资源和教育服务。\n2022年3月28日，国家智慧教育公共服务平台正式上线启动。\n2023年2月9日，从教育部媒体吹风会获悉，教育部、中国联合国教科文组织全国委员会将于2月13日至14日在北京共同举办世界数字教育大会。我国基本建成世界第一大教育教学资源库，大会以“数字变革与教育未来”为主题，围绕数字化转型、数字学习资源开发与应用、师生数字素养提升、教育数字治理等进行深入交流讨论。\n截至2023年5月，国家智慧教育公共服务平台上线一年多来，访客量超11亿人次，现已成为世界第一大教育数字化资源中心和服务平台。"
      },
      {
        "name": "国家中小学智慧教育平台",
        "link": "https://basic.smartedu.cn/",
        "description": "网址：https://basic.smartedu.cn/\n“国家中小学智慧教育平台” 是教育部在总结“国家中小学网络云平台”运行服务经验的基础上，研究制定的《国家中小学智慧教育平台建设与应用方案》，并将原云平台改版升级为“国家中小学智慧教育平台”，于2022年3月1日上线试运行。\n国家中小学智慧教育平台目前有专题教育、课程教学、课后服务、教师研修、家庭教育和教改实践经验等6个版块，现有资源总量达到2.8万余条。其中，课程教学版块上线了19个版本、452册教材的19508课时资源。 [8]\n截至2020年12月，原国家中小学网络云平台浏览次数达到24.6亿，访问人次20.22亿，用户覆盖包括港澳台在内的全国所有省（区、市）及全球174个国家和地区。 [6]\n自2022年3月1日试运行以来，国家中小学智慧教育平台累计浏览量达7.2亿，日均浏览量2888万以上，最高日浏览量达6433万。"
      },
      {
        "name": "国家数字化学习资源中心",
        "link": "https://www.nerc.edu.cn/frontend/default.aspx",
        "description": "网址：https://www.nerc.edu.cn/frontend/default.aspx\n数字化学习资源建设\n资源中心设计、开发的数字化学习资源涵盖了网络课程、即时课程、移动课程、五分钟课程及多媒体课件等资源类型，并已建立起了一支专业化的数字化学习资源制作队伍，探索出了一套科学、规范的制作流程，具备了大规模、高质量承建各类数字化学习资源的能力。2013年以前，已面向开放教育、职业教育和继续教育等领域设计开发各类数字化课程、课件超过3000门（个）。\n教育信息化软件开发\n基于对教育信息化发展趋势和现状的跟踪、研究，结合自身的技术积累和应用经验，资源中心面向学校及校外各类教育机构提供教育信息化软件开发与推广应用服务。目前，由资源中心自主设计、开发并投入应用的教育软件有两大系列。一是教学信息化软件，包括资源公共服务平台、备课平台、学习平台、校长空间、学分银行等；二是管理信息化软件，包括资源信息管理系统、教师研修平台、资产管理信息系统、后勤房间预订系统、收付费系统、财务预算系统等。此外，正在研发中的还有国家开放大学虚拟仿真实验实训平台、信息统计系统等。\n数字化学习资源整合与共享\n资源中心负责构建与维护国家级资源公共服务平台和国家数字化学习资源中心体系。目前，已在全国31个省市遴选、建设了136个区域和院校分中心，并与近40家教育机构、教育软件企业、教育出版机构组建了“中国开放数字化学习资源联盟”。整合的各类数字化课程超过2.5万门、容量达到55.5TB。初步构建起了国家级的资源公共服务体系。\n教育信息化应用培训\n资源中心围绕数字化学习资源的建设与应用、信息化教学环境的建设与应用举办了一系列培训，帮助一线教师及时了解了数字化学习的先进理念，掌握了国内外优秀的资源开发工具和开发技术，提升了信息化教学环境下的教学水平和数字化学习资源建设应用水平。累计培训人数超过4000人。\n此外，资源中心还先后承担了“国家现代远程教育资源库工程建设”项目（教育部）、“网络教育数字化学习资源中心建设”项目（教育部、财政部）、十一五规划课题“国家现代远程教育资源库节点库资源的共享机制与技术实现”（教育部）等多个部级项目及科研课题。"
      },
      {
        "name": "产业政策大数据平台",
        "link": "http://www.spolicy.com/",
        "description": "网址：http://www.spolicy.com/\n基于海量复杂文本数据处理的原创算法和云架构，公司开发了国内理念、架构、算法最先进的产业政策大数据平台，这是一个可以定制平台的平台， 是一个可以定制引擎的引擎。目前，平台部署的监控源总数为20000多个，政策数据量为1600多万条，政策数据总量国内**； “政策数据、产业政策、政策大数据、政策大数据平台”等通用关键词，曾长期在谷歌、百度排名**。\n基于海量复杂文本数据处理的原创算法和云架构，开发了国内理念、算法、架构最先进的产业资讯大数据平台， 这是一个可以定制平台的平台，是一个可以定制引擎的引擎。目前，平台部署了500多个数据监控源，汇聚产业资讯300余万条。 这是国内**的产业资讯搜索引擎，平台架构及应用模式国内独家。\n平台汇聚全国3000多所大专院校、6.5万家科研高校院所、27.5万家高新技术企业1000多万高新技术人才； 国外10000多所顶级的大学、院所和科研机构大约2000多万的外国专家和华人专家学者人才，包括65万的华人学者； 大约2.5亿的论文数据，国内专利库1800万专利数据，还有各类政府的项目数据150万。平台整合全球3亿+科技创新数据， 打造国内数据规模最大、精准度最高的百亿级科技产业动态知识图谱AI引擎。系统以云架构、零代码的模式，定制区域、行业和主题类产业人才大数据平台。 通过实现区域全景化，根据区域的企业数据、人才资源、产业布局、政策数据，全面、动态地对区域的产业人才家底进行摸排分析，展示当前区域人才、产业发展的整体概况。\n围绕企业全生命周期对知识产权、企业资质、政策服务、科技金融、创新孵化、人才服务等专业服务（科技）需求， 以及政府和产业园区对招商引资、人才引进、公共服务、科技成果转化等需求， 搭建管理咨询、知识产权、企业资质、财税审计、科技金融、人才培养、孵化加速、成果转化等科技服务平台， 汇聚国内外科技服务领域的服务机构、服务平台、服务队伍等资源， 提供知识产权、企业资质、管理咨询、财税审计、科技金融、人才培养、孵化加速、成果转化、教育培训等科技（专业）服务， 平台的理念、架构、技术、资源和能力国内领先，利用云计算、大数据、人工智能等技术，系统提供垂直搜索、精准搜索、服务对接、服务推送等功能。"
      },
      {
        "name": "全国公共信用大数据平台",
        "link": "https://www.axinyong.com.cn/",
        "description": "网址：https://www.axinyong.com.cn/\n为贯彻落实社会信用体系建设和大数据发展战略，构建信用奖惩机制，全民普惠信用管理公司旗下的“全国公共信用大数据平台”依据《中华人民共和国数据安全法》、《中华人民共和国民法典》、《中华人民共和国个人信息保护法》、《全国公共信用信息基础目录》、《全国失信惩戒措施基础清单》等政策法规，汇集全国各级行政机关、司法机关、事业单位、仲裁机构、行业组织等在履职过程中形成的56个领域616个维度的全量标准化公共信用大数据。公共信用数据，是国家公权力机关在依法履行职责过程中产生的，可用于识别、分析、判断信用主体履行法定义务和约定义务等信用状况的数据信息。\n全国公共信用大数据平台拥有专业的信用大数据技术团队和领先的技术能力，在信用大数据采集处理、分析应用、场景研发等领域处于国内领先水平。为各行业信用评价、信用监管、信用奖惩、信用风险管理提供强大的数据支撑。\n全国公共信用大数据平台以法规为依据、以政策为导向、以数据为支撑、以平台为载体、以应用为核心为各类机构提供具有自身特色和优势的信用数据和信用服务。\n全民信用，服务中国。"
      },
      {
        "name": "中国司法大数据服务网",
        "link": "https://data.court.gov.cn/",
        "description": "网址：https://data.court.gov.cn/\n中国司法大数据服务网是最高人民法院指定的中国司法数据服务平台。网站旨在拓展和管理司法大数据资源，推进司法大数据与国家 数据资源的融合运用，为司法管理和司法改革提供司法自主统计服务。\n中国司法大数据服务网以满足国家和全社会发展对司法数据的共享交换需求为目的，重点围绕司法大数据资源体系梳理、数据资源整合、平台建设和数据共享服务等四个方面开展工作。中国司法大数据服务网的服务对象为涵盖社会公众、政府部门、法学研究机构、司法实务机构在内的各类社会团体和公众用户。\n网站将以“开放、创新、专业、权威”为服务理念，不断完善优化司法数据服务内容，持续不断的为广大用户提供司法大数据共享服务。"
      },
      {
        "name": "国家工业互联网大数据中心",
        "link": "https://www.caiicloud.com/",
        "description": "网址：https://www.caiicloud.com/\n国家工业互联网大数据平台，支撑构建数字化、网络化、智能化的新型生产制造体系和服务体系，赋能制造业和实体经济转型升级。\n数据管理核心是为业务提供持续的、可度量的价值。数据管理系统以数据的分权分域管理为核心，具备完善的分布式用户权限体系。同时该系统所提供的业务元数据、技术元数据与管理元数据也满足不同场景的业务需求。\n业务背景\n大数据时代，企业数据量成倍增长，但企业数据环境中究竟有哪些数据，数据与业务之间的关系是什么，数据都在哪里，全都是需要解开的迷。\n云建议\n元数据是对数据的描述，采集企业环境中的各类元数据并统一存储，通过分析元数据，根据业务维度、系统维度等不同维度对数据分类，并梳理出数据和数据之间的关系，将能从多种视角360°展示出企业的数据资产视图，让企业不同的员工都能方便地看到自己关心的数据情况，使大数据不再“暗无天日”。\n业务背景\n对于企业来说，大多技术人员、业务人员泾渭分明，而企业业务创新经常需要业务和技术共同完成，二者之间的分歧严重影响了业务的发展。\n云建议\n将企业技术元数据与业务元数据关联并统一存储和集中管理，让业务人员能够通过带有业务语义的业务元数据直接获取数据，让技术人员在开发数据应用时能随时了解数据的业务含义，开发出与业务定义契合度高的数据应用。将能打通业务与技术之间的壁垒，促进技术与业务之间的合作。"
      },
      {
        "name": "高等教育质量监测国家数据平台",
        "link": "https://udb.heec.edu.cn/passport/portal/index.html",
        "description": "网址：https://udb.heec.edu.cn/passport/portal/index.html\n高等教育质量监测国家数据平台（以下简称国家数据平台）的建设是推动高等教育内涵式发展，提高高等学校人才培养质量的重要举措， 是实施高等学校教学质量常态监测的重要内容，是建立五位一体中国特色、 世界水平高等教育质量保障体系的重要工作。\n国家数据平台依据教学工作内在规律，利用信息和网络技术，用数据反映全国高等学校教学基本状态， 以在线方式进行数据采集并提供服务。平台数据按学校和年度组织，内容上分为学校基本信息、学校基本条件 、教职工信息、学科专业、人才培养、学生信息、教学管理与质量监控7大类，为便于填报和分析使用，数据以 表格方式呈现。\n国家数据平台具有强大的数据分析、统计与生成功能，能够满足不 同层次、类型用户的需求。 国家数据平台服务高等学校建立本科质量常态监测机制，加快高校管理信息化建设，促进管理、 决策的科学化； 服务国家实现对高等教育质量的常态监控，提高政策制订的科学性、 有效性； 服务地方教育管理部门完善区域内高等教育质量保障制度，制定具有针对性的政策法规；服务社会 公众了解高等教育客观信息， 对高等学校人才培养质量进行监督和评价。"
      },
      {
        "name": "西部数据农业数据交易中心",
        "link": "https://www.westdex.com.cn/Tradezone/agriculture",
        "description": "网址:https://www.westdex.com.cn/Tradezone/agriculture\n汇聚农业、农村、农民数据，促进涉农数据交易流通，释放涉农数据价值，赋能乡村产业振兴。"
      },
      {
        "name": "汽车数据交易专区",
        "link": "https://www.westdex.com.cn/Tradezone/car",
        "description": "网址：https://www.westdex.com.cn/Tradezone/car\n为助力数字重庆建设，西部数据交易中心通过技术创新、模式创新，积极打造具有重庆辨识度和全国影响力的数据要素价值化创新应用，促进数字经济发展，赋能实体经济。6月29日，西部数据交易中心正式上线全国首个汽车数据交易专区，这是继全国首创的量化合规模型与定制化数据保险落地后，西部数据交易中心在数据交易领域内的又一创新探索。\n汽车数据交易专区上线之际，经西部数据交易中心数盾护航强化交易合规，助力交易安全保障，现首笔汽车数据交易已经完成，由长安汽车旗下全资子公司——重庆安驿汽车技术服务有限公司与国内某第一梯队车企在自动驾驶领域展开数据合作，未来有一系列车企将陆续加入到合作当中。"
      },
      {
        "name": "陕西省地理空间大数据综合服务平台",
        "link": "none",
        "description": "上述服务平台作为新一代地理空间信息基础设施，主要依托省地理空间大数据中心建设了省地理信息公共服务平台、省北斗导航位置服务平台等。\n其中，省地理信息公共服务平台分为政务版、公众版等3个版本，涵盖政区、道路、水系等10大类约1100多万条地理信息数据资源，可在线提供地理底图服务、地理要素服务、地理分析服务等，目前已形成100余个在线应用。\n省北斗导航位置服务平台面向全省行业部门、企事业单位和科研机构提供全天候导航和定位服务，实时定位精度平面优于±3厘米、高程优于±5厘米，实现陕西全境覆盖和周边8个省区跨省交界区域的无缝服务。\n省卫星遥感数据服务平台汇集了多源、多尺度、多光谱国内外公益和商业性卫星影像，以多源卫星数据获取和海量遥感数据资源为基础，实现全省优于2米分辨率卫星影像每2个月覆盖一次，优于1米分辨率卫星影像每6个月覆盖一次，重点区域按需实时获取。\n陕西省地理空间大数据综合服务平台的建设，是省测绘局积极破解测绘地理信息生产、服务、应用等环节存在的问题，助力我省数字经济发展、数字政府建设的重要举措和重点工作。上述服务平台的发布和应用，有助于实现海量地理空间数据资源的开放共享，为推动解决数据孤岛、产品标准不统一、基础设施重复建设等问题提供了新方案。"
      },
      {
        "name": "中国煤炭交易数据网",
        "link": "https://www.cecoal.cn/",
        "description": "网址：https://www.cecoal.cn/\n中国煤炭交易数据网是中国电力传媒集团依据国家能源局工作任务和思路，在煤炭产业“互联网＋”发展格局下，整合产业内外各方面力量，共同打造的全国最权威的煤炭交易数据平台。\n中国煤炭交易数据网将通过“行业资讯、煤炭信息、产业数据、行业咨询、阳光采购、物流服务、供应链金融”等一体化综合服务，形成以煤炭交易数据为核心的数据分析平台；政府研究和企业发展的决策平台；以现货交易为主，产运需衔接、期现结合的大宗商品电子交易平台；国家能源行业互联网+煤炭创新思维，探索煤炭全产业链管理模式的电商平台。为国家能源局、煤炭(能源)企业、研究机构、相关协会、社会人士、专家提供煤炭交易大数据和权威分析研究报告，并通过多种媒介提供及时、全面、统一的多渠道信息服务。"
      },
      {
        "name": "郑州数据交易中心水利数据中心",
        "link": "https://market.zzbdex.com/topic/shuili",
        "description": "网址：https://market.zzbdex.com/topic/shuili\n“建设数字孪生流域 推动新阶段水利高质量发展”\n郑州数据交易中心水利数据中心以建设行业一体化数据应用中心为目标，以打造行业最权威、最专业的水利数据应用平台为发展愿景，实现更好的服务国家数据体系建设、服务数字孪生流域共建共享、服务行业高效发展。"
      },
      {
        "name": "郑州数据交易中心遥感行业专区",
        "link": "https://market.zzbdex.com/topic/yaogan",
        "description": "网址：\nhttps://market.zzbdex.com/topic/yaogan\n\n郑州数据交易中心遥感行业专区是一个以遥感数据为基础的交易平台，旨在为政府部门、企事业单位、卫星运营公司和遥感大数据企业等提供一站式遥感数据交易、分析、加工和应用等服务。专区将为各领域提供了有价值、有意义的遥感数据产品、信息服务产品、遥感平台产品，包括但不限于“农业、林业、水利、环境、自然资源、应急管理、公共安全”等。中心将汇聚全球多个主流卫星、航飞、物联网等遥感数据资源，以及北斗精准位置资源，涵盖了不同类型、分辨率和时相的遥感数据，满足了不同用户和应用的需求。用户可以通过网上或线下方式进行数据查询、订购、下载和结算等操作，享受快捷、高效、安全的服务。中心致力于促进遥感数据的价值转化、开放共享和创新利用，为推进数字化、智能化和绿色化发展做出贡献。\n遥感行业专区将提供全球多种类型和来源的卫星遥感数据，包括国内外的光学、雷达、红外、高光谱、北斗精准位置等数据，以及各种专题产品和定量产品。用户可以根据自己的需求，通过网上或线下的方式进行数据查询、订购、下载、结算等操作。同时，遥感行业专区将利用人工智能和机器学习技术，实现遥感数据的智能分析、深度挖掘和创新应用，为用户提供有价值有意义的数据产品和信息服务。而本次与郑州市数据交易中心的合作，是其发展历程中又一个重要节点。希望此次合作能够对郑州大数据未来发展注入新动力，推动实现“智慧城市”建设目标。"
      },
      {
        "name": "南南合作知识分享平台 农业知识分享",
        "link": "none",
        "description": "网址：\nwww.wfpchinacoe.net\n南南合作知识分享平台 (www.wfpchinacoe.net) 旨在提供一个分享粮食安全、营养改善、减贫、农村转型需求和解决方案的交流平台，通过网站形式展示中国在农业农村发展过程中的成功经验，宣传中国在农民增收和乡村振兴方面的支持政策，展示中国在南南合作方面的专业资源、专家力量，并提供有效的技术支撑。访问者可从中获取小农价值链发展、粮食减损、减少灾害风险和气候变化恢复能力，以及创新减贫举措四大领域的解决方案和经验。"
      },
      {
        "name": "​中国区域研究数据支撑平台",
        "link": "http://cnrrd.sozdata.com/",
        "description": "网址：http://cnrrd.sozdata.com/\n中国区域研究数据支撑平台是一款以区域经济统计数据为基础，集数据查询、数据处理、数据可视化为一体的数据平台。平台涵盖了31个省、300多个城市、2800多个区县以及30000多个乡镇在经济和社会发展等方面的统计数据，支持一键选择，方便用户高效快捷筛选研究所需重点区域数据，为区域经济研究，特别是对各省区市、经济区、城市群、都市圈等相关领域研究提供强有力的数据支持。"
      },
      {
        "name": "长江经济带大数据平台",
        "link": "http://yreb.sozdata.com/",
        "description": "网址：http://yreb.sozdata.com/\n长江经济带大数据平台提供多种资源，学科研究者可以直接从中获利，从而促进和完善社会科学的发展；各级政府通过平台能直接了解到治下区域发展状况，更有利于政府进行经济决策；能够通过平台对长江经济带的基本面做到运筹帷幄，全局把握，从宏观层面能及时纠正发展过程中呈现的问题，提高长江经济带发展效率，提升长江经济带建设质量。"
      },
      {
        "name": "Daas-Auto达示数据 汽车数据服务平台",
        "link": "https://www.daas-auto.com/home",
        "description": "网址：https://www.daas-auto.com/home\nDaas-Auto达示数据是广州威尔森信息科技有限公司旗下品牌，于2016年底正式上线，是国内一家线上汽车数据服务平台，已服务超过10万名用户，企业客户上千家。平台提供从行业大数据、报告等基础数据服务，到行业资讯、数据排行、课程、专家团队、会员社群、企业服务等一站式综合价值服务；核心服务汽车上下游行业企业及用户、C端车主等用户群体。"
      },
      {
        "name": "第三届中国国际数字产品博览会",
        "link": "https://fzsbh.fzecs.com/",
        "description": "网址：https://fzsbh.fzecs.com/\n中国国际数字产品博览会（以下简称“数博会”）是数字中国建设峰会的重要组成部分，2021年至今已成功举办两届。数博会侧重于打造“买全球卖全球”的数字化产品重要交易平台。2022年第二届数博会共有21家世界500强、中国500强、科技部独角兽企业在内的132家参展企业参展，有30款冬奥会黑科技产品首次亮相及64款高科技新产品首发首秀。邀请数字化产品及相关企业、商协会、高校等专业买家超万人。\n第三届数博会计划于2023年4月26日-30日与数字中国建设峰会在福州海峡国际会展中心同期举办，规划展览面积3万平方米，现诚邀贵单位参加第三届中国国际数字产品博览会，共同推动数字中国建设，共襄数字盛会，共话数字经济未来。"
      },
      {
        "name": "第六界数字中国建设峰会网上展厅 云上峰会",
        "link": "https://want.ccb.com/expo/szzg6/#/szzg6?type=zxsd",
        "description": "网址：https://want.ccb.com/expo/szzg6/#/szzg6?type=zxsd\n第六届数字中国建设峰会，包含云上数字展馆，名片墙，精品馆，云现场等。"
      }
    ]
  },
  {
    "category": "公共数据开放平台",
    "total": 31,
    "providers": [
      {
        "name": "上海市公共数据开放平台",
        "link": "https://data.sh.gov.cn/index.html",
        "description": "上海市公共数据开放平台是中华人民共和国上海市的一个公共数据查询平台，也是该国最早上线的政府公共数据开放平台，于2012年上半年上线，2019年11月19日，改版后的平台开通运行。改版后的平台上线时平台有2100项公共数据集，覆盖医疗、交通、旅游等各个领域。"
      },
      {
        "name": "西青区数据共享交换平台",
        "link": "none",
        "description": "西青区上线发布数据共享交换平台。一是统筹打造1个数据中枢。打造集“数据目录统一管理、数据资源统一发布、数据供需统一对接、数据资源统一治理、数据传输统一监测”于一体的中枢系统，建立“首席数据官—科室操作员—平台技术运维”3种用户角色，将平台使用权直插基层科室，区内办公平台可直接登录共享交换平台，实现全员参与数据共享。二是制定1套供需闭环体系。建立“科室提出需求—首席数据官分派—业务科室反馈”的全流程数据供需闭环体系，数据优先传输至“需求科室”，保障数据时效性；待编目完成后，在数据资源市场展示，供有需要单位申请使用，避免数据重复采集。三是建立N条数据“高铁”。改变以往数据中心化归集方式，转而为各单位建立单独数据前置机，确保数据在未经授权前无人能够触达，交换过程无任何中间态或中心化存储过程，提高数据流转效率，打消单位安全顾虑。截至目前，区级数据共享交换平台已汇聚561个目录，接入34个信息化系统、3.5亿条数据。"
      },
      {
        "name": "山西省公共数据开放网站",
        "link": "http://data.shanxi.gov.cn/",
        "description": "网址：http://data.shanxi.gov.cn/\n山西省公共数据开放网站由山西省行政审批服务管理局主办，山西省数字政府服务中心负责运行维护。山西省公共数据开放网站，作为公共数据开放的统一门户，依托省电子政务外网及互联网，按照相关的开放标准对数据进行加工处理，提供各类公共开放数据的下载与服务。为企业和个人开展政务信息资源的社会化开发利用提供数据支撑，推动信息增值服务业的发展以及相关数据分析与研究工作的开展。\n\n联系电话：0351-7731565\n单位地址：山西省太原市小店区坞路南路50号"
      },
      {
        "name": "全国公共资源交易平台",
        "link": "http://www.ggzy.gov.cn/",
        "description": "网址：http://www.ggzy.gov.cn/\n全国公共资源交易平台贯彻落实《***办公厅关于印发整合建立统一的公共资源交易平台工作方案的通知》（国办发〔2015〕63号文件）的要求，汇集全国公共资源交易、主体、专家、信用、监管信息，依法依规对公共资源交易信息进行公开，并为市场主体和社会公众提供形式丰富的信息服务。"
      },
      {
        "name": "国家基础学科公共科学数据中心",
        "link": "https://www.nbsdc.cn/",
        "description": "网址：https://www.nbsdc.cn/\n国家基础学科公共科学数据中心（以下简称“国家基础数据中心”）是国家科技部和财政部认定20个国家科学数据中心之一。国家基础数据中心依托中国科学院计算机网络信息中心，联合中国科学院、教育部、工信部、国防科工局、国家林草局、黑龙江省等下属40余个单位共同建设。截止2021年底，数据资源覆盖17类一级学科，包含交通运输分中心和信息科学分中心、23 个主题库，在线服务数据总量 2.29 PB，数据记录近10亿条，形成完善的标准体系、技术体系和软件栈，服务体系全面覆盖“数据服务-信息服务-知识服务”，创新科学数据出版新模式，引领科学数据的高效汇聚、开放共享、多学科交叉融合分析和创新应用。\n自2020年6月，科技部启动国家重点研发计划科学数据汇交工作以来，国家基础数据中心积极承担基础学科领域国家重点研发计划科学数据汇交任务，有力支撑国家重点研发计划项目完成综合绩效评价。截止目前，支撑服务科学技术部高技术研究发展中心、工业和信息化部产业发展促进中心、中国21世纪议程管理中心、中国生物技术发展中心及中国科学技术交流中心等五个项目管理机构1000余个项目数据汇交，汇交数据总量超过1PB。\n国家基础数据中心持续服务科技创新、经济发展，十三五期间服务重大项目1000余项，支撑论文总数3000余篇，形成典型服务案例519个，有力支撑了科技强国、“一带一路”国际合作、文化自信、生态保护、产业创新和人民生命健康。2021年入选国家“十三五”科技创新成就展、中国科学院“十三五”信息化成果展。"
      },
      {
        "name": "河南省数据产权登记",
        "link": "https://data.zzbdex.com/",
        "description": "网址：https://data.zzbdex.com/\n数据增值，安全可靠\n提供安全、可信、高效的数据产权登记、运营、管理环境，适配数据资产流通各个环节，促进市场供需撮合，释放数据价值。\n合规保障，促进流通\n以产权登记证书的形式确保数资源、数据产品等资源的合规性，明确权属关系，进而形成可供流通的数据资产，为数据流通交易市场提供源源不断的“供应源”。\n经济效益，政策扶持\n帮助登记单位了解其所持有数据资源的价值及权属，助力政府部门摸清数据生产资源家底，构筑发展数字经济的重要“资源底座”。"
      },
      {
        "name": "全国数据资产登记服务平台",
        "link": "http://daam.bigdataplatform.org.cn/",
        "description": "网址：http://daam.bigdataplatform.org.cn/\n全国数据资产登记服务平台以数据资产价值流通为导向，以区块链、数据安全和数据智能等技术为支撑，建立安全、可追溯的数据资产全生命周期服务生态链，提供链上数据资产的登记、数据质量评价、数据价值评价等服务，以及对指标/规则和算法知识等进行的运营管理，促进政府、企业、行业和社会等数据资产的量化评估和价值实现。"
      },
      {
        "name": "原仓知识产权数字备案中心",
        "link": "https://www.yuancangipr.com/default/",
        "description": "网址：https://www.yuancangipr.com/default/\n原仓知识产权数字备案中心（www.yuancangipr.com）是经政府主管部门批准设立的、专门从事原创设计作品版权数字备案确权服务的机构，是与“国家版权贸易基地（越秀）”合作的、为原创设计者提供快捷、有效的知识产权保护专业服务的开放式公共平台。\n创新的数字备案认证系统\n数字备案认证系统是由原仓信息科技有限公司独家开发，拥有全部自主知识产权，这是一个全新的，基于对法律、案例及社会需求的分析研究，将互联网技术与政府公信力和行业组织公约相结合的，专门为原创作品提供版权数字备案确权服务的互联网平台系统。具备技术创新、适应性广、操作简便、前置预警、安全性强、突破区域限制等优势。"
      },
      {
        "name": "数字知识产权服务平台",
        "link": "https://ip.hetutec.com/",
        "description": "网址：https://ip.hetutec.com/\n数字知识产权服务平台以“数字化确权”作为知识财产保护的起点, 快速为企业及个人建立知识财产保险箱, 在保护知识产权不被侵犯的前提下, 通过隐私计算、人工智能和区块链技术促进知识财产价值的全面释放。 数字知识产权服务平台降低了知识财产生产、使用和保护的成本，在更大范围内促进知识财产的创造和流通，从而提升整个社会的创新能力。"
      },
      {
        "name": "浙江省知识产权区块链公共存证平台",
        "link": "https://www.zjip.org.cn/home",
        "description": "网址：https://www.zjip.org.cn/home\n浙江省知识产权区块链公共存证平台是由浙江省知识产权研究与服务中心搭建，联合杭州趣链科技有限公司，利用国际领先的区块链自研技术推出的知识产权存证服务平台。平台面向数据产权、创意设计、商业秘密三大应用场景，提供一站式全流程知识产权服务。"
      },
      {
        "name": "深圳市数据知识产权登记系统",
        "link": "https://sjdj.sist.org.cn/#/home",
        "description": "网址：https://sjdj.sist.org.cn/#/home\n为贯彻落实《“十四五”国家知识产权保护和运用规划》等重要文件，以数据知识产权工作推动数字经济高质量发展，国家知识产权局2021年12月在深圳部署了数据知识产权试点工作。按照数据知识产权试点要求，根据深圳市知识产权局《数据知识产权登记工作方案》，深圳试点项目承担单位深圳市标准技术研究院（以下简称“市标准院”）完成了数据知识产权登记系统和相关制度建设，将为经过一定规则处理的、具有商业价值的非公开数据提供数据知识产权登记服务，颁发数据知识产权登记证书。\n该证书可应用于数据交易、司法保护等多种场景，有效促进数据的交易、流通、共享，助力数字经济高质量发展。"
      },
      {
        "name": "福建省数据知识产权登记存证平台",
        "link": "https://140.237.73.5:53150/zscq/#/platform",
        "description": "网址：https://140.237.73.5:53150/zscq/#/platform\n福建省数据知识产权登记存证平台25日起上线运行，福建成为全国8个开展数据知识产权地方试点工作的省份之一。试点工作开展以来，省市场监管局（知识产权局）围绕数据知识产权基础制度构建、产权登记实务、合法权益保护和促进数据流通等关键性问题上大胆开展理论探索和实务试验，高效搭建了福建省数据知识产权登记存证平台。\n平台上线后，将为福建省内经过一定规则处理、具有商业价值的非公开数据提供数据知识产权登记服务，颁发数据知识产权登记证书。证书将可应用于数据交易流通、合作共享和权益保护等领域场景，为福建数据市场的可持续发展提供有力支持，进一步释放数据要素潜力，助力福建数字经济高质量发展。"
      },
      {
        "name": "数据中国",
        "link": "https://www.datacn.info/",
        "description": "网址：https://www.datacn.info/\n数据中国立意从可视化角度。将各种专业数据，各类专业术语降维到幼儿园化。真正的让每一个人都能享受到数据带来的便利。让每个人都拥有选择权。\n通过多方机制，整合各种数据资源，为用户提供了一个实用性数据开发共享平台。如果您是一个研究人员，它给您提供了一个更好的获取数据的渠道，对辅助科学研究和生成报告具有一定的价值。如果您是一位对中国的向往者，“数据中国” 可以告诉您美丽中国的多领域信息。如果你是一位即将大学毕业的求职者，“”可以帮助您找到适合的工作地点和专业信息。这些只是“”平台的部分益处，我们希望能够帮助更多人来了解美丽中国。"
      },
      {
        "name": "国家地质资料数据中心",
        "link": "http://dc.ngac.org.cn/Home",
        "description": "网址：http://dc.ngac.org.cn/Home\n联系电话：010-58584202/58584201\n联系邮箱：geodb@mail.cgs.gov.cn\n提供，数据查询：\n全国地质资料馆藏机构的馆藏地质资料，支持按照馆藏机构、矿种等进行查询。\n地质图库：\n国家基础地质数据库图幅在线展示，内容涵盖我国1：5万区域地质调查数据库、1：5万矿产地质图数据库、1：20万区域地质调查数据库、1：20万水文地质图空间数据库、1：25万区域地质调查数据库、1：25万建造构造数据库、1：50万区域地质调查数据库、1：50万水文地质空间数据库等。\n专题数据：\n地质资料馆藏机构形成的各类数据库信息产品。\n数据分布：\n通过空间分布反映全国地质调查工作程度。\n开放报告：\n基于馆藏成果地质资料制作的地质报告产品。"
      },
      {
        "name": "自然资源部地质矿产科学数据中心",
        "link": "none",
        "description": "2023年4月6日，自然资源部地质矿产科学数据中心在中国地质调查局发展研究中心（全国地质资料馆、自然资源部矿产勘查技术指导中心）正式成立。\n自然资源部地质矿产科学数据中心是通过评审并成立的自然资源部科学数据中心，\n主要职责包括三个方面：\n一、建成完善的地质矿产科学数据汇交、安全保管、分析挖掘、共享服务等管理体系和业务技术体系，提升科学数据的治理能力。\n二、围绕国家能源资源安全保障和重大需求，全面做好地质矿产科学数据的开放共享，向社会提供便捷的科学数据服务，提升科学数据共享服务能力。\n三、建立完善各类地质矿产科学专题数据库，开展数据挖掘，推进开放实验室建设和行业学术交流，成为国内权威的地质矿产科学数据创新应用与服务平台。\n下一步，自然资源部地质矿产科学数据中心坚持“开放协作、合作共建、资源共享、科技引领”的原则，坚持业务工作与上级要求对接、与科研业务需求对接，\n重点推进以下工作：\n一、开展自然资源部系统形成的地质矿产科学数据摸底调查，摸清地质矿产科学数据的数量、管理和汇交状况。\n二、制定地质矿产科学数据管理的系列制度，包括科学数据中心的运行机制、数据汇交制度、共享服务管理办法等。\n三、建设地质矿产科学数据中心的运行和管理系统平台，实现地质矿产科学数据汇交及网络化共享服务。\n四、积极开展地质矿产科学数据的开发和共享利用，围绕国家重大需求推动相关数据的汇聚，并开发精准服务产品，不断提升科学数据服务效能。\n五、跟踪国内外数据管理与服务最新进展，加强科技创新和国际交流，加大与科研院所、高校、企业的合作力度，推进地质矿产科学数据的有序开放和跨行业共享。"
      },
      {
        "name": "中国科学院科学数据中心",
        "link": "https://www.casdc.cn/",
        "description": "网址：https://www.casdc.cn/\nscientificdatacenter@cnic.cn\n中国科学院科学数据中心公共服务平台是院科学数据中心体系的总门户，实现科学数据相关各类资源的统一发现与服务，提供各类支撑工具、特色软件、服务平台的集成入口，实现全院科学数据资源的一体化服务。"
      },
      {
        "name": "国家微生物科学数据中心",
        "link": "https://nmdc.cn/",
        "description": "网址：https://nmdc.cn/\n联系电话：010-64807385\n邮箱：wulh@im.ac.cn\n数据资源包括微生物资源及编目数据、基因组、宏基因组数据、生物安全等共计61个数据库，资源总量超过2PB，数据记录数超过40亿条。重点数据库：全球微生物菌种目录数据库已收录全球48个国家的129个保藏机构的45万菌株保藏信息。全球模式菌株全基因组数据库，五年内完成万种细菌、真菌模式等菌种的测序，并完成标准开发、数据平台、数据挖掘等工作。"
      },
      {
        "name": "国家基因组科学数据中心",
        "link": "https://ngdc.cncb.ac.cn/",
        "description": "网址：https://ngdc.cncb.ac.cn/\n联系电话：010-84097340\n邮箱：louxm@big.ac.cn\n针对我国基因组学数据“存管用”的实际需求以及“数据孤岛”、“数据主权”的重大问题，国家基因组科学数据中心（以下简称“中心”）围绕人、动物、植物、微生物基因组数据，重点开展数据资源及数据库体系建设，并开展数据服务、系统运维、技术研发、数据挖掘等系列工作。该中心依托中国科学院北京基因组研究所，联合中国科学院上海营养与健康研究所和中国科学院生物物理研究所共同建设，上级主管部门为科技部基础司和中国科学院。中心设立管理委员会、专家委员会和用户委员会，建立中心运行管理机制，实行主任负责制，全面负责运行和管理工作。中心组建70人左右的科学数据专业化团队，提供基因组学数据统一存储、整合挖掘、共享应用的一站式数据服务，成为有国际影响力的基因组科学数据中心。"
      },
      {
        "name": "国家高能物理科学数据中心",
        "link": "https://www.nhepsdc.cn/",
        "description": "网址：https://www.nhepsdc.cn/\n联系电话：010-88236039\n邮箱：qfz@ihep.ac.cn\n国家高能物理科学数据中心由中国科学院高能物理研究所建设和运行，以高能物理领域科研活动中产生的科学数据为核心，实现数据资源、软件工具、数据分析等资源能力的汇交和共享，有力推进高能物理领域科研活动的技术融合、业务融合、数据融合。数据中心面向全球的科研人员、学生等用户提供标准化、可追踪的高效数据服务，加速和推动高能物理基础研究以及多学科交叉研究和应用的目标。"
      },
      {
        "name": "国家空间科学数据中心",
        "link": "https://www.nssdc.ac.cn/mhsy/html/index.html",
        "description": "网址：https://www.nssdc.ac.cn/mhsy/html/index.html\n服务邮箱：nssdc_service@nssc.ac.cn\n电话/传真：010-61611745\n空间科学卫星数据部：nssdc_service@nssc.ac.cn\n月球与行星科学数据部：lpdc@nao.cas.cn\n子午工程数据部：jmqin@spaceweather.ac.cn\n北斗科学数据部：sunbaoqi@ntsc.ac.cn\n科大日地探测数据部：xinf@ustc.edu.cn\n国家空间科学数据中心是科技部、财政部正式认定的中国空间科学领域唯一的国家科学数据中心，属于基础支撑与条件保障类国家科技创新基地。数据中心以中科院国家空间科学中心为依托单位，联合中科院国家天文台（探月工程中心）、中国科学技术大学、中科院国家授时中心和中科院计算机网络信息中心等单位共同建设和运行。数据中心是北京怀柔综合性国家科学中心空间科学实验室的重要组成部分，是世界数据系统（WDS）的正式成员，是被美国地球物理学会（AGU）认可的学术论文关联数据仓储库。\n国家空间科学数据中心的使命是推动空间科学领域数据资源的有序汇交、规范管理和开放共享，保障科学数据安全，发展自主可控的科学数据创新应用生态系统，促进数据驱动的科学研究范式的形成，极力提升科学数据的高效利用。发展愿景是建立国际一流的科学数据中心，成为我国空间科学领域的重要科技基础设施和交叉人才高地，为我国科学技术创新、经济社会发展和航天强国建设提供有力支撑。"
      },
      {
        "name": "国家知识产权公共服务网",
        "link": "http://ggfw.cnipa.gov.cn:8010/PatentCMS_Center/",
        "description": "网址：http://ggfw.cnipa.gov.cn:8010/PatentCMS_Center/\n邮箱：ggfws@cnipa.gov.cn\n联系方式：010-62088060\n1．组织拟订知识产权领域职能转变及“放管服”相关政策。\n2．组织实施全国知识产权信息公共服务体系建设，加快建设知识产权信息公共服务平台，推动知识产权信息服务便利化、集约化、高效化，实现信息免费或低成本开放。\n3．组织实施知识产权公共服务信息化建设相关工作，有效利用信息化手段提高审查质量和效率。\n4．承担知识产权信息资源统筹管理工作。\n5．承担知识产权信息加工标准制定相关工作。\n6．承担知识产权信息的传播利用相关工作。\n7．承担研究分析和发布知识产权申请、授权、注册、登记等信息工作。\n8．完成局交办的其他工作。"
      },
      {
        "name": "国家气象开放数据",
        "link": "http://data.cma.cn/",
        "description": "网址：http://data.cma.cn/\n国内：010-68407499\n国内：010-62175930\n邮箱：datacenter@cma.gov.cn\n地址：中国北京市海淀区中关村南大街46号国家气象信息中心资料服务室邮编:100081\n1．目标定位\n中国气象数据网是气象科学数据共享网的升级系统，是国家科技基础条件平台的重要组成部分，是气象云的主要门户应用系统，是中国气象局面向国内和全球用户开放气象数据资源的权威的、统一的共享服务平台，是开放我国气象服务市场、促进气象信息资源共享和高效应用、构建新型气象服务体系的数据支撑平台。\n2．服务原则\n中国气象数据网以满足国家和全社会发展对气象数据的共享需求为目的，重点围绕标准规范体系建立、数据资源整合、共享平台建设和数据共享服务等四个方面开展工作。\n数据服务对象，为涵盖政府部门、公益性用户、商业性用户在内的各类社会团体和公众用户。\n3．服务方式\n中国气象数据网服务模式分为在线数据服务和离线数据服务两种，在线服务主要通过中国气象数据网提供在线数据下载和服务，离线数据服务包括电话咨询、信息咨询以及根据用户需求制作专题数据产品等。"
      },
      {
        "name": "长沙公共数据开放平台",
        "link": "https://data.changsha.gov.cn/",
        "description": "网址：https://data.changsha.gov.cn/\n咨询热线：0731-12345\n网站管理：0731-88665207\n长沙公共数据开放平台，数据按照领域、行业、政府部门进行分类，能够更加方便引导到您想要的数据，27 个部门、290 条数据目录、1 亿条数据总量、2,103 个数据项、52 个数据接口。"
      },
      {
        "name": "贵州省政府数据开放平台",
        "link": "http://data.guizhou.gov.cn/",
        "description": "贵州省政府数据开放平台（http://data.guizhou.gov.cn/）是贵州省大数据发展管理局牵头，贵州省信息中心（贵州省大数据产业发展中心）和云上贵州大数据产业发展有限公司作为承办单位。贵州中软云上数据技术服务有限公司作为技术支撑单位共同建设的政府数据开放服务门户。其目标是促进政府数据资源的开发利用，鼓励企业、社会组织和个人利用数据资源开展商业模式创新，满足公众和企业对政府数据的“知情权”和“使用权”，向社会提供政府数据资源的浏览、查询、下载等基本服务，并逐步完善平台服务功能，提供类似汇聚发布基于政府数据资源开发的应用程序，开放指数分析等增值服务。"
      },
      {
        "name": "贵阳市政府数据开放平台",
        "link": "none",
        "description": "本平台由贵阳市大数据发展管理局统筹，贵阳市大数据应用服务中心负责整体规划和市级平台的建设及管理，各区县（开发区）大数据主管部门负责区县子站的建设及管理（基于市级统一平台、统一标准），市、区各相关部门负责数据资源提供、更新及维护。本平台致力于提供贵阳市、区两级政府部门可开放的各类数据的查询、浏览、下载、API调用等数据服务，为企业和个人开展政府数据资源社会化开发利用提供数据支撑，促进政府数据的增值利用，推动大数据“双创”及相关产业发展。"
      },
      {
        "name": "哈尔滨数据开放平台",
        "link": "none",
        "description": "本网站致力于提供哈尔滨市各类公共开放数据的下载与服务，为企业和个人开展政务信息资源的社会化开发利用提供数据支撑， 推动信息增值服务业的发展以及相关数据分析与研究工作的开展。 我们真诚邀请您光临和深入了解本网站， 欢迎您指出我们 工作中存在的不足，提出建议和意见，帮助改善我们的服务水平。"
      },
      {
        "name": "徐州市公共数据开放平台",
        "link": "none",
        "description": "徐州市公共数据开放平台是面向社会公众开放的信息窗口，能够满足社会公众对政务信息资源的了解和创新应用需求。平台致力于提供本市各类公共开放数据的下载与服务，为企业和个人开展政务信息资源的社会化开发利用提供数据支撑，推动信息增值服务业的发展以及相关数据分析与研究工作的开展。"
      },
      {
        "name": "陕西省公共数据开放平台",
        "link": "none",
        "description": "本平台为陕西省政务部门、企事业单位等机构，提供可开放的各类数据的浏览、查询、下载等基本服务， 为企业和个人开展信息资源的社会化开发利用提供数据支撑，满足公众对政府数据的“知情权”和“使用权”， 逐步实现全省数据资源的统筹管理，深挖数据价值，打造数据生态， 推动社会治理、经济运行、民生服务、产业发展等各方面的发展。 欢迎您指出我们工作中存在的不足，提出建议和意见，帮助改善我们的服务水平。"
      },
      {
        "name": "重庆市公共数据开放系统",
        "link": "https://data.cq.gov.cn",
        "description": "重庆市公共数据开放系统（https://data.cq.gov.cn）是重庆市大数据应用发展管理局牵头，相关政府部门和公共服务机构共同参与，数字重庆大数据应用发展有限公司作为技术支撑单位共同建设的公共数据开放服务门户。其目标是加快建设智慧名城，促进公共数据资源的开发利用，鼓励企业、社会组织和个人利用数据资源开展商业模式创新，发挥公共数据资源在产业结构调整和经济结构转型中的重要作用，使重庆成为特色鲜明、创新引领的大数据智能化应用示范城市，满足公众和企业对公共数据的“知情权”和“使用权”，向社会提供公共数据资源的浏览、查询、下载等基本服务，并逐步完善平台服务功能。"
      },
      {
        "name": "武汉市公共数据开放平台",
        "link": "none",
        "description": "“武汉市公共数据开放平台” （以下简称开放平台）于2015年4月上线运行，是武汉市政府在互联网上发布公共开放数据和提供数据服务的综合平台。开放平台由武汉市政务服务大数据管理局主办，武汉市大数据中心负责建设运维，市、区各相关部门负责数据资源的提供、更新及维护。\n开放平台致力于提供本市各级行政机关以及履行公共管理和服务职能的事业单位在依法履职过程中，采集和产生的各类数据资源的查询、浏览、申请、下载和接口调用等数据服务，为企业和个人开展公共数据资源的社会化开发利用提供数据支撑，推动数据资源增值服务的发展，促进数据分析与研究工作的开展，建设公共数据开放生态。"
      },
      {
        "name": "柳州公共数据开放平台",
        "link": "none",
        "description": "本网站致力于提供广西壮族自治区各类公共开放数据的下载与服务，为企业和个人开展政务信息资源的社会化开发利用提供数据支撑， 推动信息增值服务业的发展以及相关数据分析与研究工作的开展。 本网站致力于提供广西壮族自治区各类公共开放数据的下载与服务，为企业和个人开展政务信息资源的社会化开发利用提供数据支撑， 推动信息增值服务业的发展以及相关数据分析与研究工作的开展。 我们真诚邀请您光临和深入了解本网站， 欢迎您指出我们工作中存在的不足，提出建议和意见，帮助改善我们的服务水平。"
      }
    ]
  },
  {
    "category": "数据管理机构",
    "total": 20,
    "providers": [
      {
        "name": "联合国大数据全球平台  中国区域中心",
        "link": "https://unbdc.stats.gov.cn/",
        "description": "网址：https://unbdc.stats.gov.cn/\n主要活动\n联合国大数据全球平台中国区域中心，总体来说将完成以下活动\n研究用于开发新的统计方法和技术的大数据和数据科学；\n为来自国家、区域和全球统计机构的统计人员提供能力建设和培训；\n举办关于数据科学和官方统计现代化的国际研讨班 / 会；\n与其他区域中心（巴西、阿联酋、卢旺达）合作，进一步开发并维护联合国全球平台，在官方统计界及其利益攸关方中分享可信数据、可信方法和可信知识。\n指导委员会\n指导委员会成员包括联合国主管经济和社会事务的副秘书长、中国国家统计局局长及双方书面商定的其他成员，就联合国大数据全球平台中国区域中心年度项目活动的制定和执行，包括双方依据本谅解备忘录开展的项目合作活动，进行讨论、审查和提出建议。\n内设机构\n全球平台区域中心管理处\n负责联合国全球平台中国区域中心应用系统的整体规划、建设、运行管理和维护工作；负责跟踪、了解国际统计大数据应用的发展趋势、应用现状；组织开展区域统计大数据能力建设、研讨会和培训；负责与联合国统计司、联合国全球平台和其它区域中心的沟通和联系；开展与国外组织、企业、科研院所、高校的合作等。\n大数据规划建设处\n负责大数据中心应用系统的整体规划、建设、运行管理和维护工作；协助国家统计局各专业司开展大数据应用的研究、推广工作和大数据资源的归集、治理、应用、共享、开发工作；建设开放式的大数据研究、应用平台，开展与国内组织、企业、科研院所、高校的合作等。\n信息技术应用处\n规划和组织实施总队和下属调查队系统信息化建设；负责总队、下属调查队和大数据中心网络安全相关工作；组织实施信息化设备的购置和管理；负责总队和下属调查队应用系统的建设和管理；负责大数据中心综合协调工作；负责机房基础设施和基础软硬件的安全生产、巡检、运维和管理；承担大数据中心政务管理系统的建设和维护等。\n浙江省统计大数据应用中心\n浙江省政府为浙江省统计局增加一个公益一类事业单位，用于支持联合国大数据全球平台中国区域中心工作\n开展统计大数据研究、开发与应用，推进大数据与统计工作深度融合；承担《国家统计局 浙江省人民政府共建统计大数据应用中心合作协议》确定的统计大数据应用与开发平台的共同建设任务；承担省政府统计大数据和国家统计局大数据的共享与利用；承担联合国大数据全球平台中国区域中心和全国统计大数据的挖掘与分析；承担统计大数据能力建设相关工作；完成浙江省统计局交办的其他任务。\n国际咨询委员会\n负责编制中心的联合活动时间表，涉及每个日历年度在联合国和中国国家统计局合作协议下进行的各项活动，具体包括进行大数据应用和数据科学研究，开发新的统计方法和技术；为来自国家、区域和全球统计机构的统计人员和数据科学家提供能力建设和培训；与其他区域中心合作，进一步开发并维护联合国全球平台，在官方统计界及其利益攸关方中分享数据、方法和知识。国际咨询委员会将协助确保区域中心的活动与联合国统计委员会指导下的大数据全球项目保持完全一致。这些活动将包括利用大数据和数据科学估算官方统计和SDG指标的各种项目，以及为亚太地区统计人员和数据科学家提供一系列相关培训活动。"
      },
      {
        "name": "内蒙古大数据中心",
        "link": "https://www.nmgdata.org.cn/",
        "description": "网址：https://www.nmgdata.org.cn/\n（一）承担内蒙古国家大数据综合试验区建设相关工作，统筹研究试验区制度创新、管理创新、服务创新、协同创新和改革发展等问题，负责相关地方性法规、规划、政策、标准等制定的前期研究论证，组织开展相关工作。\n（二）承担全区数字基础设施建设发展规划、政策、标准等制定的前期研究论证，组织开展相关工作。负责自治区本级政务网络、政务云、大数据平台等政务信息基础设施建设、管理和运行维护工作，推进全区政务信息基础设施建设。\n（三）承担全区数字经济发展中大数据、云计算、物联网、人工智能、区块链等新一代信息技术相关法规、规划、政策制定的前期研究论证，组织开展相关工作。开展数字产业化、产业数字化和数字技术研发应用相关工作。负责数字经济发展运行态势监测、分析和评估相关工作。"
      },
      {
        "name": "天津数字经济产业（人才）联盟",
        "link": "none",
        "description": "5月19日，生态城在即将举办的第七届世界智能大会中新天津生态城高峰论坛上，将成立天津数字经济产业（人才）联盟。联盟主席单位将由北方大数据交易中心（天津）有限公司、北京大数据研究院担任，超算中心、360集团、天津财经大学等单位担任联盟副主席单位。生态城将充分发挥在大数据领域的技术优势、平台优势和人才优势，持续释放数据要素新价值，不断推出数字治理新应用，全力抢占数字产业新赛道。"
      },
      {
        "name": "温州市大数据发展管理局",
        "link": "https://dsjj.wenzhou.gov.cn/",
        "description": "网址：https://dsjj.wenzhou.gov.cn/\n地址\n\n温州市行政中心1号楼7楼\n联系\n\n0577—88967750\n\n传真\n\n0577-88963633\n（一）组织、指导、协调电子政务、大数据和智慧城市发展管理工作。拟订并组织实施电子政务、大数据和智慧城市发展规划、计划和相关政策措施。\n（二）推进政府数字化转型，促进“互联网＋政务”深度融合，落实支撑“最多跑一次”改革相关的信息系统建设任务。\n（三）负责市政府门户网站的建设与管理，指导全市政府网站建设管理。\n（四）组织协调公共数据资源整合、归集、应用、共享、开放。负责编制公共数据资源目录和开放目录，制定标准规范并组织实施和监督管理。推进落实各级各部门信息系统互联互通，打破信息孤岛，实现数据共享。综合分析和运用大数据，为党委、政府决策提供依据。\n（五）统筹推进电子政务基础设施建设管理。统筹协调电子政务网络、电子政务云平台等重大基础设施建设管理工作。\n（六）承担市级政府投资信息化建设项目前期工作协调、组织论证、审查、监督、验收等工作。\n（七）负责公共应用基础支撑平台和归集数据的安全体系建设和安全保障工作。制定并组织实施公共数据和电子政务安全规划、标准规范，指导、监督县（市、区）政府和市政府各部门公共数据、电子政务安全管理工作。\n……"
      },
      {
        "name": "浙江省天枢链",
        "link": "https://chain.tssldc.com/",
        "description": "网址：https://chain.tssldc.com/\n天枢链是以数据为主题的区块链，依托隐私计算等技术提供数据全生命周期管理能力，在数据共享和融合中，释放数据要素价值。"
      },
      {
        "name": "天枢数据资产登记系统",
        "link": "https://assets.tssldc.com/login",
        "description": "网址：https://assets.tssldc.com/login\n天枢数据资产登记系统对数据、数据产品、数据服务进行产权确认，保证登记者数据权益的唯一性，为数据资产确认、数据估值定价、数据价值分配提供支撑。"
      },
      {
        "name": "天津市大数据协会",
        "link": "http://www.tjbda.com/",
        "description": "网址：http://www.tjbda.com/\n天津市大数据协会是经市委网信办、市民政局批准成立的社会团体单位，主管单位为市委网信办和市大数据管理中心。\n为行业汇集产业扶持政策、技术信息、市场需求信息、金融资本运营、大数据交易、培训咨询等核心资源，集成匹配行业需求的精准服务。促进各产业链合作,在创造产业价值过程中实现共赢，推进大数据产业健康快速发展。\n截止到2020年5月，协会会员数200多家，会员有紫光集团、中电科、浪潮、联通、移动、电信、曙光、超算、南大通用等全国信息行业的主力企业，是全国信息行业最具行业代表性、专业性和引领性的社会团体。协会自成立以来，不断推进行业发展、参与战略研究和行业发展规划及标准的制定，带领业界开展国内行业交流活动，促进各界与会员间的广泛合作。\n一直以来，协会持续配合政府及相关部门开展对天津市信息行业发展状况的数据收集、分析、调研活动，为政府制定产业发展规划和产业扶持政策提供科学依据，为企业准确把握市场发展趋势，制定战略决策提供参考。\n协会已设立数据安全分会、区块链分会、智慧城市分会、智库、培训等分支机构，智库400多名行业专家组成。\n协会针对会员单位的情况和需求，持续开展不同类型的讲座和培训，组织行业内的论坛、峰会和研讨会等活动，并通过协会官网、公众号、今日头条来发布政府和国内相关部门政策法规，传送最新的行业动态，持续推进行业创新发展。\n数字化产业将发展成为天津的支柱产业，协会将是见证者和推动者。在各级政府主管部门的支持指导下，在全体会员的共同努力下，天津市大数据协会已成为行业内最具影响力的协会之一。"
      },
      {
        "name": "成都大数据产业联盟",
        "link": "http://www.cddia.org/",
        "description": "网址：http://www.cddia.org/\n成都大数据产业联盟，成立于2016-07-12，经营范围：组织、协调、交流、培训、服务"
      },
      {
        "name": "中国数据产业发展联盟",
        "link": "none",
        "description": "联盟以数据要素产业链为纽带，通过资源共享、协同行动和集成发展的方式，构建产业联盟联动机制，聚合全球数据优势资源，推动数据要素知识共享、技术创新和示范应用，引领和服务全球数据要素产业发展。\n在运作机制和权利义务上，联盟秉持自愿参与、平等协商、行业自律、共享共用原则，成员平等参与联盟事务协商讨论，共同承担发展壮大联盟的责任，共享联盟资源与发展成果。\n我们认为，联盟应围绕以下五方面开展工作：\n一是共画数据治理蓝图。协同各方以数据产权、流通交易、收益分配、安全治理为重点，聚合政府、高校、企业多方力量，构建适应数据特征、符合数字经济发展规律、保障国家数据安全、彰显创新引领的数据基础制度。\n二是共建数据产业生态。协同各方探索有利于数据安全保护、有效利用、合规流通的产权制度和规则体系，促进形成有利于各类数商发展壮大的产业生态，为经济高质量发展培育新势能。\n三是共创数据要素价值。协同各方推动数据技术融合和应用创新，聚焦数据合规高效流通、赋能实体经济发展、高质量数据集丰富供给，深入挖掘数据价值潜能，拓展数据价值创造空间，全面激发数据在数字经济迭代发展中的引擎作用。\n四是共促数据市场繁荣。协同各方将合法合规前提下的互利共赢作为核心价值取向，构建行业领域数据供需主体互信关系，活跃数据交易，推动数据要素统一大市场繁荣。汇聚社会资本和产业资源，助力优质数商企业起步、腾飞。\n五是共享数据产业红利。协同各方开展交流合作，打造开放发展、利益共享的创新平台，积极传播数据新思维、新方法与新理念。共同探索建设多层次人才培养体系，为数据产业提供必要智力支撑。"
      },
      {
        "name": "中关村数字经济产业联盟",
        "link": "http://www.zdeia.org.cn/",
        "description": "网址：http://www.zdeia.org.cn/\n中关村数字经济产业联盟（简称联盟）是2020年12月经民政部门批准成立，活动范围覆盖全国的非营利性社团组织。中国电信、中国联通、京东集团、华为担任联席理事长单位，腾讯、中兴通讯、京东方、中金公司、中国节能、华侨城集团、北控集团、京能集团、北京城建集团、伊利集团、华夏银行、北京银行、奇安信、用友网络、新华三、科大讯飞等一批数字化领军企业踊跃加入联盟并担任副理事长单位。目前，联盟拥有包括世界500强、中央企业、大型国有企业、独角兽和专精特新企业等成员单位400余家，是工业和信息化部指定的DCMM（数据管理能力成熟度评估模型）贯标评估机构、全国信标委数字经济标准研究组牵头发起单位。\n联盟以中关村为核心，扎根北京、面向全国、走向世界，以“推进数字产业化和产业数字化”为使命，集聚政产学研各界资源，吸纳数字经济优秀企业和专业人士，致力于加强技术赋能，打造数字技术赋能平台；加强服务赋能，树立数字化标杆企业；加强知识赋能，打造数字经济领域高端智库；加强生态赋能，深化数字经济融通创新。为打造具有国际竞争力的数字产业集群、建设数字中国提供有力支撑！"
      },
      {
        "name": "中关村大数据产业联盟",
        "link": "http://www.zgc-bigdata.org/",
        "description": "网址：http://www.zgc-bigdata.org/\n中关村大数据产业联盟（以下简称：联盟）是在中关村科技园区管理委员会的指导支持下，由在中国境内大数据相关企业、事业单位和社会团体等自愿组成的国际性、行业性、非营利性的行业组织。联盟于2012年12月开始筹备成立，2016年1月正式注册成为国内首家大数据行业社会组织。\n联盟作为国家发展和改革委员会“数字化转型伙伴行动倡议”首批合作机构，开展了多项技术创新、理论创新、产融发展、资本服务、成果转化、人才培养、知识产权保护等方面的促进和传播服务工作，积极打造了数字生态运营服务体系，全力促进了大数据产业生态的建设与数字经济可持续创新发展。"
      },
      {
        "name": "全国数字经济产业联盟",
        "link": "http://www.deia.org.cn/",
        "description": "网址：http://www.deia.org.cn/\n“全国数字经济产业联盟” 于2017年9月正式成立，是由政府机构、科研院所、大专院校、科技企业等社会各界自发组织起来的、具有一定公益性的全国性信息服务平台，目的是为了推动我国数字经济产业的发展，坚持把“绿色发展、创新发展”作为基本途径，应用互联网和人工智能等新技术推进数字产业建设，为促进经济社会发展与数字经济产业相协调做出贡献。"
      },
      {
        "name": "中原数据交易联盟",
        "link": "https://www.zzbdex.com/alliance",
        "description": "网址：https://www.zzbdex.com/alliance\n联盟旨在聚合各方力量，充分整合利用数据资源，挖掘数据价值，释放数字经济活力，促进产学研用协作，实现数据市场、技术资源共享和优势互补，助力会员成长，打造立足河南、辐射中原、影响全国的数据流通和交易生态体系。"
      },
      {
        "name": "浙江省数据知识产权登记平台",
        "link": "https://www.zjip.org.cn/home",
        "description": "网址：https://www.zjip.org.cn/home\n浙江省数据知识产权登记平台依据《浙江省知识产权保护和促进条例》《浙江省数据知识产权登记办法（试行）》，由浙江省市场监管局（省知识产权局）、省委网信办、省发展改革委、省经信厅、省公安厅、省司法厅、省商务厅、省大数据局、省法院、省检察院、人行杭州中心支行、浙江银保监局等12个部门联合设立，浙江省知识产权研究与服务中心具体负责。"
      },
      {
        "name": "无锡市大数据管理局",
        "link": "https://bigdata.wuxi.gov.cn/",
        "description": "网址：https://bigdata.wuxi.gov.cn/\n打造具有全国竞争力和影响力的数字城市建设标杆型国企为目标，依托数据资源产业“云、网、数、端、安、产、研”全链条，集数据资产开发、数字基础设施承建、数字政府服务、数字产业投资等功能于一体，对于无锡探索公共数据资源要素化、市场化路径具有重要作用。\n无锡高度重视数字化城市建设，2022年更成为高水平数字无锡建设的开局起步年，数据显示，无锡全年数字经济核心产业规上企业营业收入同比增长6.2%，物联网、集成电路、软件产业规模分别突破4000亿元、2000亿元、1800亿元，车联网产业营收增速达45%，物联网入围国家级先进制造业集群，区块链信息服务备案数全年新增25个，并引进吉利集团区块链全球总部、上海交大区块链高等研究中心。今年，无锡市大数据集团将进一步发挥国有企业在数字化发展中的主力军、排头兵作用，助力高水平数字无锡建设扎扎实实向前推进。"
      },
      {
        "name": "吉林省数字化建设管理局",
        "link": "none",
        "description": "1.负责全省政务服务和数字化建设管理工作。贯彻执行国家关于政务服务和数字化建设管理的方针、政策和法律、法规、规章，起草相关地方性法规、规章草案，拟订相关行业技术规范和标准并组织实施。\n2.负责省级行政审批事项集中受理办理及公共资源交易监督管理工作，负责进入省政务大厅的行政审批和建设项目、政府采购招投标等业务的管理、协调和监督。指导市县政府政务服务机构建设。\n3.组织协调和指导监督全省政务公开工作，统筹推进政务公开和规范运行，完善政务服务平台，推进政务服务网上办理。建立健全政务服务运行、管理和监督制度。\n4.负责统筹推进全省数字化发展工作。研究拟订全省数字化建设、信息基础设施建设、大数据应用和产业发展战略、发展规划、政策措施和评价体系并组织实施。统筹推进“数字吉林”建设。统筹协调通信业发展，协调信息化建设中的重大问题。负责信息化应急协调工作。\n5.负责统筹大数据资源建设、管理，促进大数据政用、商用、民用；组织协调数据资源归集整合、共享开放；推动社会数据汇聚融合、互联互通；统筹推进大数据信息安全保障体系建设和安全保障工作。\n6.负责提出大数据、信息化领域固定资产投资方向及规模（含利用外资和境外投资），中央支持建设资金安排建议；按照规定权限，负责大数据、信息化固定资产投资项目立项、审批、备案和核准；负责省级有关部门大数据、信息化项目牵头审核工作；拟订省本级大数据发展专项资金年度使用计划并组织实施，指导大数据基金的建立和管理。\n7.负责全省软环境建设工作。研究提出全省软环境建设的措施办法，组织相关部门对重大案件进行直接查处，建立软环境目标责任制和责任追究制并组织实施。指导、监督市（州）软环境建设工作。协调推动全省社会信用体系建设工作。承办省软环境建设领导小组交办的其他工作。\n8.承担“数字吉林”建设领导小组及其办公室日常工作。承担省行政审批制度改革领导小组办公室日常工作。\n9.承担全省“放管服”和职能转变协调指导职责。\n10.完成省委、省政府交办的其他任务。"
      },
      {
        "name": "山东省大数据局",
        "link": "none",
        "description": "根据《山东省省级机构改革的实施意见》，在省政府办公厅大数据和电子政务等管理职责的基础上，组建省大数据局，作为省政府直属机构。其主要职能是负责牵头制定并组织实施全省大数据发展应用规划和政策措施，加快建设“数字山东”和“互联网+政务服务”;统筹规划大数据基础设施建设，建立完善数据开放平台和标准体系，推动政府数据开放共享利用，承担政务服务平台建设管理工作;指导协调大数据产业发展，健全大数据安全保障体系等。\n本次省级机构改革，组建省大数据局，是省委、省政府主动适应数字信息技术的快速发展，解决部门信息“孤岛”和信息“烟囱”问题，加快推进“互联网+政务服务”，建设“数字山东”的重大开创性举措，对于加快新旧动能转换，推动高质量发展，具有重要的现实意义和深远的历史意义。"
      },
      {
        "name": "广东省政务服务数据管理局",
        "link": "none",
        "description": "广东省政务服务数据管理局主办的官方门户网站，旨在为公众提供政务信息、互动交流等服务。"
      },
      {
        "name": "贵州省大数据发展管理局",
        "link": "none",
        "description": "贵州省大数据发展管理局网站是一个综合信息平台,集对外宣传、政务公开、互动交流、在线服务、数据发布、政务监督于一体。网站坚持以为公众、社会服务为中心,认真接受公众监督,坚持“政府信息公开、在线服务和公众参与”三大功能定位,着力打造服务型政府网络平台,以满足社会公众、企事业单位的需求为目标。"
      },
      {
        "name": "贵阳市大数据发展管理局",
        "link": "none",
        "description": "1.负责起草相关地方性法规、规章草案，拟订大数据、信息化行业技术规范和标准并组织实施。\n2.负责统筹数据资源建设、管理。统筹政务数据采集汇聚、登记管理、共享开放，推动社会数据汇聚融合、互联互通，统筹推进大数据安全体系建设和安全保障工作。\n3.负责统筹协调全市政务信息化、电子政务建设，推动政务信息系统整合、数据共享开放，促进大数据与政务服务融合应用，统筹推进“数智贵阳”建设。\n4.负责研究拟订全市大数据、信息化建设、信息基础设施发展规划、政策措施和评价体系并组织实施。开展大数据发展应用政策研究，提出推广应用、优化产业布局、产业结构的政策建议。\n5.负责统筹推进信息化发展和大数据融合应用。指导协调推进大数据与“四个融合发展”（与实体经济、社会治理、民生服务、乡村振兴融合发展）；协调通信业发展；促进通信、广播电视和计算机网络融合；承担统筹推进国家大数据（贵州）综合试验区核心区建设工作；负责信息化应急协调工作。\n6.负责数据中心规划建设与集约利用。统筹协调电子政务基础设施规划建设，负责全市统一的大数据平台“云上贵州”贵阳分平台建设管理。联系在筑电信运营企业有关工作。\n7.负责全市大数据相关产业发展和行业管理，推进数字产业化、产业数字化发展。承担软件和信息服务业行业管理、统计工作。推动大数据、信息化等方面的新技术、新产品、新业态发展和应用。统筹协调产业发展中的重大问题并提出对策建议。指导行业技术创新和技术进步，推进大数据创新平台建设，促进科研成果产业化，推动大数据产学研用结合。\n8.负责提出大数据、信息化领域投资规模及方向（含利用外资和境外投资）、中央和省支持建设资金安排建议；提出大数据、信息化投资项目审批、备案和核准的建议；拟订市级大数据发展专项资金年度使用计划报市政府审批后组织实施。统筹市级政务信息化项目建设应用。指导大数据基金的建立和管理。\n9.承担大数据、信息化领域对外交流合作。组织大数据、信息化领域相关企业参与重大交流合作活动，组织和指导相关企业开展区域化合作，指导大数据、信息化领域行业协会、学会、联盟机构工作。\n10.负责大数据、信息化人才队伍建设工作。拟订并组织实施大数据、信息化人才发展规划，组织协调全市大数据、信息化人才教育有关工作。\n11.结合部门职责，做好军民融合、扶贫开发等相关工作。加大科技投入，提高科技创新能力，为推进创新驱动发展提供保障。负责本部门、本行业领域的安全生产和消防安全工作。\n12.承办市委、市政府及上级部门交办的其他事项。"
      }
    ]
  },
  {
    "category": "数据研究院",
    "total": 20,
    "providers": [
      {
        "name": "“开放算料联盟”成立",
        "link": "none",
        "description": "深圳数交所联合近50家单位成立“开放算料联盟”，共同发起机构包括腾讯云、华大基因、云天励飞、奥比中光、优必选、中国联通广东分公司、华傲数据等企业，深圳市人工智能学会等协会，国家超级计算深圳中心等智库及研究机构，以及北大深圳研究生院、哈工大（深圳）、港理工等大学。\n开放算料联盟的成立正是发起机构在分段创新、分域竞争方面的身体力行，致力于聚焦解决人工智能产业的三算要素中的算料数据瓶颈，通过促进高质量训练数据的供给,为产业链上的企业提供一片肥沃的“数据黑土地”，使得企业可以站在别人的肩膀上，最终以叠罗汉的方式诞生一个巨人。在开放算料联盟的示范作用下，希望促进大数据和人工智能产业形成分段创新、分域竞争、分工协作的三分模式，产业链上下游机构共同努力催生一个全球顶级的由专精特新企业组成的大数据和人工智能产业链体系。\n据介绍，开放算料联盟将紧紧围绕高质量中文训练数据和多模态训练数据，联合成员中的数据标准相关机构，协调数据要素、数据治理、训练数据、数据标注、合成数据等相关团体标准及其他标准的制定，协助数据交易所增加大模型技术相关的新品类和新专区，探索起草“多模态算料数据”分类体系，逐类完善“多模态算料数据集”等，推动高质量数据要素在大模型时代活起来、动起来、跑起来、用起来，为数智时代注入澎湃动力。"
      },
      {
        "name": "中国商业联合会数据分析专业委员会 简称“数据委”",
        "link": "http://www.chinacpda.org/",
        "description": "网址：http://www.chinacpda.org/\n中国商业联合会数据分析专业委员会（China Data Analysis Committee ,China General Chamber Of Commerce，缩写CDAC) (以下称“数据委”)是中国商业联合会下属分支机构。\n中国商业联合会成立于1994年，是由从事商品生产、商品流通业、生活服务业的企业事业单位，社会组织及个人自愿结成的全国性、行业性社会团体，是非营利性社会组织。中国商业联合会现设有工作机构13个，分支机构33个；直接会员4500多家，间接会员8万多家；接受政府委托，管理14个企事业单位，代管40个全国性专业协会、学会和研究会，主管32家国内外公开发行的报刊。中国商联分别是亚太零售商协会联盟、国际零售论坛的成员。\n\n数据委成立于2008年4月，是经国务院国有资产监督管理委员会审核同意、中华人民共和国民政部正式批准和登记的中国数据分析行业组织。以数据分析师及数据分析师事务所等从事与数据分析行业相关的团体与个人自愿组成的全国性数据分析行业组织，是中国较早坚持发展专业型、靠专业推动市场的行业组织。\n数据委的宗旨\n搭建专业平台，促进国内外同行及业界内外的交流；制定行业标准，规范行业市场；加强内外协调，监督行业自律；服务于会员和行业的市场需求，维护会员的合法权益；加强行业之间的协作，维护行业的正当有序竞争；积极推动数据分析技术的普及和应用，培养专业人才，促进中国数据分析行业健康发展。\n\n数据委的职能\n推广行业、发展会员、服务会员、监管行业，制定了“坚持培养和吸纳高技术、高素养的数据分析师人才，打造国内专业的数据分析师事务所服务机构”的方针。\n\n数据委的社会价值\n数据委目前已培养了数万名数据分析人才，建立了百余所专业的数据分析师事务所，分布在全国各地，为政府、行业、企业（IT、金融、医疗、零售、物流、通信、制造、互联网等领域）提供着决策支持和技术服务。数据委制定并颁布的《中国大数据人才培养体系标准》，把大数据人才培养工作作为推进大数据产业发展的关键，为数据分析行业规范而持续的发展奠定了良好基础。"
      },
      {
        "name": "天津智慧城市数字安全研究院",
        "link": "http://www.tascds.cn/",
        "description": "网址：http://www.tascds.cn/\n天津智慧城市数字安全研究院作为国内**智慧城市场景数字安全科研机构，致力于填补智慧城市应用场景下数字安全研究的空白，着力于攻克智慧城市安全场景关键技术，建立智慧城市数字安全应用标准体系，聚焦数字经济发展新动力，推动科研成果实现商业转化，实现产业和人才汇集。研究院院长由360集团首席安全官杜跃进担任，下设研究中心、成果宣传和培训部、成果转化及推广部、服务咨询部及基础设施建设维护部和运营管理部五个部门。\n构建由院士、知名学者和行业专家组成的数字安全领域高端智库，与相关机构和高校开展科研合作，围绕网络安全、数据安全、人工智能应用安全、安全人才能力研究等领域开展科学研究，实现复制推广。"
      },
      {
        "name": "浙江省大数据联合计算中心",
        "link": "https://www.datampc.com/",
        "description": "网址：https://www.datampc.com/\n浙江省大数据联合计算中心是一家为了贯彻国家和省数据发展战略，促进数据要素化市场流通而成立的大数据服务公司。\n浙江省大数据联合计算中心致力于解决当下数据要素流转中的问题，自自成立之初就肩负着“坚守安全合规、打破数据孤岛、释放数据价值”的使命。在合法依规的前提下，采用中立国的模式，实现了“数据可用不可拥，安全可见又可验，结果可控可计量”，从而保证了数据价值的高效流转，促进了数据要素的价值发挥。同时，公司作为国资背景控股的企业，也作为政府的重点工程，努力为构建政府、企业、社会多方协同治理模式，提供全方位的数据安全保障。"
      },
      {
        "name": "数字人民币（青岛）创新实验室",
        "link": "none",
        "description": "近日人民银行青岛市中心支行、青岛市地方金融监管局、青岛金家岭金融聚集区管委的共同指导成立了，数字人民币（青岛）创新实验室，并且由由数金公共服务（青岛）有限公司出资建设和运营，旨在打造一个产学研一体的数字人民币开放研发平台。\n实验室主要工作是联合银行机构、高校院所、金融科技企业等，结合青岛市经济社会发展特色，开展数字人民币技术研发、课题研究和场景创新，促进人才培育和机构孵化，加速成果转化，助推金融科技产业融合发展。\n运营方数金公服作为聚焦于数字金融领域的科技企业，积极参与了数字人民币试点的各项工作，在科技研发、场景创新、运营支持、产业共建等方面，为数字金融产业提供了创新的产品和优质的服务，创新性将数字人民币试点、区块链技术和绿色低碳产业相结合，上线了全国首个以数字人民币结算的碳普惠平台“青碳行”；结合数字人民币智能合约特性，研发推出了数字人民币资金监管平台“智金卫士”，通过数字人民币智能合约等技术解决预付式消费资金监管问题。另外，数金公服还结合数字人民币试点推广，与各银行业试点运营机构共同在公共交通、民生消费、文化旅游等多领域、多场景开展了数字人民币支付受理和消费红包发放。"
      },
      {
        "name": "数字中国研究院（福建）",
        "link": "https://adc.fzu.edu.cn/",
        "description": "网址：https://adc.fzu.edu.cn/\n“数字中国研究院（福建）”（简称为“数研院”，英文译名为“The Academy of Digital China ”，简称为“ADC”) 。\n数研院是一个集智库研究、数字技术研发与推广应用以及教育与培训一体化的产学研用高度融合的新型机构。数研院设学术委员会，由国家和有关部门的领导、著名院士以及相关领域的著名专家组成，为研究院的方向提供学术指导。\n数研院的总部设在福州，根据发展需要，在北京等地建立伙伴研究机构，吸纳全国高端科研团队和企业优秀人才，实现分布式网络运作。数研院立足“数字福建”的建设基础和建设经验，辐射全国，基于问题导向、需求驱动的模式，围绕数字经济、电子政务、数字文化、智慧社会和数字生态等领域，重点开展以下工作：\n（1）开展数字中国建设发展战略研究，在数字中国发展方向、发展战略、政策举措以及国际合作等方面为有关部门提供咨询。为“数字中国建设峰会”的筹备、举办以及成果汇编提供全面的专家咨询。\n（2）组织开展数字中国建设的标准规范研究、开展相关科技研发，为数字福建建设提供技术支撑。\n（3）推动数字中国建设成果推广应用和产业发展，提供系统工程咨询、规划设计，承接各类信息系统工程建设，开展数据资源挖掘共享和应用服务。\n（4）推动产学研用融合发展，开展数字中国相关领域的高端管理人才和技术专业人才的教育、培训和能力建设服务。组织开展数字中国建设的国际科技交流、合作与培训。\n目前，数研院正承担国家和多个部门的重点项目，同时与数个省以及地方部门在数字政府、金融服务，精准扶贫、智慧城市、生态环境监测以及文化旅游等开展广泛合作。"
      },
      {
        "name": "中国数字科技馆",
        "link": "https://www.cdstm.cn/",
        "description": "网址：https://www.cdstm.cn/\n中国数字科技馆（www.cdstm.cn）是国家科技基础条件平台项目之一。\n2005年12月，中国数字科技馆项目正式启动，由中国科协、教育部、中国科学院共同建设。2007年11月，中国数字科技馆获得了“2007世界信息峰会”（WSA2007）颁发的最佳电子科学（e-Science）奖。2009年9月28日，中国数字科技馆项目通过科技部项目验收。\n2010年起，中国科学技术馆全面负责中国数字科技馆常态化运行管理工作。\n中国数字科技馆致力于提高公民科学素质。通过集成和分享国内外优质科普资源，开展以网络为主要平台的科技教育，促进全社会参与科学传播，从而达到提升公民科学素质、加快网络科普发展的目标。\n中国数字科技馆是公众学习科学知识、讨论科学问题、发表科学见解的平台；中国数字科技馆是科普工作者和科普机构获取科普资源、交流科普经验、了解科普市场的平台。"
      },
      {
        "name": "南京南数数据运筹科学研究院",
        "link": "https://nanshudata.com/",
        "description": "网址：https://nanshudata.com/\n南京南数数据运筹科学研究院有限公司成立于2019年，是南京市备案的新型研发机构，数据科学领域的科技型企业，具备创新性的大数据应用领域服务商。在数据分析挖掘、人工智能、数据咨询、数据治理、大数据整体解决方案等领域拥有核心技术优势与领先的工程化能力。公司定位为“数据要素服务商，数字经济赋能者”，致力于数据应用领域的平台研发与产品化落地，目前已服务于金融、政务、医疗、能源等行业企业和各级政府机关。南数研究院的研究涵盖了数据分析、数据要素、数据管理咨询、数据安全应用等领域，在数据平台建设、数据应用创新、行业数据开放、数据产业发展、数据人才培养上，形成了多项重磅级技术成果，孵化出多个大数据领域的平台产品和解决方案。\n南数研究院为客户提供Mars数据工场、Mars大数据服务平台、Mars教育实训平台三大产品与大数据+行业解决方案，核心服务包括产业研究服务、数字化咨询服务、数字竞赛服务、数据要素市场建设服务、数据运营服务、数据分析服务，提供综合性的大数据领域综合服务，为数字化转型赋能，为数字经济发展赋能。Mars数据工场是目前领先的新一代数据安全应用平台，是国内唯一一个全面支撑企业数据应用开放、公共数据开放流通、数据大赛、大数据教育实训为一体的平台，目前在公网上开放了Mars平台科研版，以SaaS模式为公众提供大数据服务。Mars数据工场综合运用安全计算、区块链、隐私计算等技术，支撑数据研发、分析、防护、流通、实训等业务形式，构建数据开放应用生态，中试数据要素流通，实现数据可用不可得，探索数据孤岛解决方案。\n南数研究院建设有一流产业智库，为省、市多级政府提供产业规划、数字化转型、数据要素等专业性课题研究和方案制定。南数研究院针对政府数据开放应用，行业数据开放应用，大数据隐私计算等领域有深厚的积累，针对数据治理、数据价值挖掘和数据流通，形成有南数特色的体系方案。研究院发起和参与有多个产业联盟，活跃在大数据领域，参与数据要素工作试点，书写行业解决方案白皮书，制定数据行业标准等。"
      },
      {
        "name": "成都大数据产业技术研究院",
        "link": "http://www.bigdatacd.com/",
        "description": "网址：http://www.bigdatacd.com/\n成都大数据产业技术研究院成立于2017年6月，是由电子科技大学、成都市人民政府、郫都区人民政府、成都数之联集团共同成立的成都首批新型产业技术研究院。\n数研院定位于“大数据场景创新”和“大数据产业生态构建”，以电子科大专业和人才为基础，以政府产业政策为依托，切实解决行业数字化进程痛点，引领大数据产业技术创新，积极推动前沿性技术研究成果转化。\n在大数据场景创新方面，数研院以数据为创新驱动源，围绕政企业务核心场景需求，打造了一整套数据“采治管用”综合解决方案，在城市经济大脑、数智环境、数智统计、智慧水务等领域形成了示范性的大数据场景创新效应。在大数据生态构建方面，数研院已链接上百个大数据相关创业团队、科研机构和场景需求方，投资孵化近十个公司团队，研发转化了一批公共服务及行业纵深大数据技术成果。"
      },
      {
        "name": "数据安全研究院",
        "link": "http://ids.hitsz.edu.cn/index.jsp",
        "description": "网址：http://ids.hitsz.edu.cn/index.jsp\n“哈工大（深圳）-奇安信数据安全研究院”（简称数据安全研究院）由哈尔滨工业大学(深圳)和奇安信集团联合成立，依托哈尔滨工业大学在网络数据安全方面的学研优势，结合中国最大网络安全公司奇安信集团在产业、产品市场化和资金方面的资源优势，汇聚国内外顶级科研院校专家学者、网络安全行业领袖，携手探索粤港澳大湾区“斯坦福模式的产学研合作”：打造新型研究与产业孵化平台，逐步孵化一批具有行业示范性的网络与数据安全高新技术企业，为国家数字化建设和网络强国建设提供有力保障。"
      },
      {
        "name": "上海开源大数据研究院",
        "link": "https://www.openbigdata.org.cn/",
        "description": "网址：https://www.openbigdata.org.cn/\n上海开源大数据研究院是经上海市经济与信息化委员会、上海市科学技术协会、上海市社会团体管理局于2015年8月批准成立的专业大数据研究机构。\n研究院是合伙制单位，依托每位合伙人拥有的核心优势，协同开展大数据领域的共性基础研究。对极具商业价值的研究成果将成立相应的公司，将其转化成产品与服务，推向市场。\n目前，研究院已经以知识产权入股落地了专注于智能制造大数据的公司：投资8.5亿元，拥有近4000个机柜的面向智能制造的云计算与云存储的数据中心--齐网开源数据 技术（上海）有限公司。\n打破行业壁垒\n由中国科学院何积丰院士（目前上海市唯一的计算机学科的中科院院士）担任理事长，把跨学科的人才高效迅速的聚集在一起进行共性技术研究，不设围墙，向社会开放创新资源，吸引社会各界创新思想、资本等共同参与，分享智慧，共享成果。\n对等合作\n研究院与欧盟工业数据空间联盟（IDS: Industrial Data Space Association）、美国智能制造领先者联合会（SMLC：Smart Manufacturing Leadership Coalition）、英国开放数据研究院（ODI: Open Data Institute）等国际知名的NGO数据研究机构有着深入、广泛的交往及合作。\n研究成果转换\n研究院依托每位合伙人拥有的核心优势，协同开展大数据研究，进而构建大数据研究成果转化和应用中心，将科技成果转化为现实生产力，实现创新驱动发展。\n推动工业大数据发展\n利用工业大数据实现传统工业与现代信息技术的深度融合，为传统工业企业的转型和升级提供技术支持，帮助工业企业由“中国制造”迈向“中国智造”。"
      },
      {
        "name": "融360数字科技研究院",
        "link": "https://www.r360insights.com/",
        "description": "网址：https://www.r360insights.com/\n融360数字科技研究院，致力于零售金融领域的监测、研究和应用。\n目前涵盖的研究领域包括银行房贷利率、银行存款利率、银行理财、大额存单、消费金融、互联网保险等领域,\n同时搭建了融360数据中心，对行业数据进行实时数据监控，并定期推出数据分析报告,\n研究成果常被监管部门采纳参考，同时被媒体定期引用、广泛传播。\n面向行业\n围绕零售金融业务，拥有金融零售行业政策、零售产品信息、舆情监测等全量数据库。\n基于海量数据，定期推出数据分析报告以及为业内提供定制化咨询服务报告。\n研究范围：零售贷款业务、存款理财业务、普惠金融业务等。\n面向机构\n打造新金融研究智库，面对业内机构提供智力外包支持和咨询升级方案，助力机构降低合规成本，掌握市场先机。\n定期组织行业交流沙龙，为机构专业人士搭建信息交流平台。\n面向监管\n旗下“政策研究团队”长期致力于金融监管政策研究，与知名高校、政府机关建立良好的合作关系，联合完成普惠金融、消费者保护相关研究课题，为监管部门提供研究支持。\n与央行、住建部、金融办等监管机构长期建立数据沟通机制。"
      },
      {
        "name": "福州数据技术研究院",
        "link": "https://www.fzidt.com/index",
        "description": "网址：https://www.fzidt.com/index\n2017年11月，为充分发挥清华大学的科研、人才、技术等优势，助力福州加快经济转型和产业发展步伐，福州市政府与清华大学共建“清华-福州数据技术研究院”。2018年12月2日，作为落实清华-福州数据技术研究院“产-学-研-用”的转化基地，福州新区开发投资集团有限公司权属企业——福州数据技术研究院有限公司正式启动运营。\n自成立以来，研究院以清华大学先进技术与数字福州建设融合为导向，持续聚焦数字医疗、数字化转型领域，推出光声影像系统等具有业内领先水平的产品，同时充分发挥清华大学专家资源优势，打造学术高地，积极参与国家重点科研项目、省市多个重大课题及规划方针的编制。\n未来，研究院将加速构建核心技术壁垒，全面融入福州数字经济发展浪潮，以创新驱动催生市场动能，以新动能推动新发展，助力福州数字产业蓬勃向上。"
      },
      {
        "name": "深圳数据经济研究院",
        "link": "https://side.cuhk.edu.cn/",
        "description": "网址：https://side.cuhk.edu.cn/\n深圳数据经济研究院（英文全称：Shenzhen Institute of Data Economy,简称SIDE）是由香港中文大学（深圳）与深圳市前海深港现代服务业合作区管理局联合倡议，于2020年12月依托香港中文大学（深圳）挂牌设立的二类事业单位，旨在从事数据经济相关学术研究、政策智库与产业合作，注册地位于深圳前海。首任学术院长熊伟。\n研究院定位为政府智库，从事数据经济领域政府性课题研究、举办高层次学术交流和数据经济产业项目孵化。\n研究院的发展愿景是成为具有国际视野和影响力、服务中国实践的高端智库，世界一流的数据经济学术交流平台和国内领先的数据应用创新孵化平台，亚洲一流的高层数据型管理人才的培训基地。\n研究院的发展宗旨为，以“数据+N”、“数据赋能”为主要创新思维和手段，依托大湾区和前海政策创新高地优势，通过国际化科研活动与交流，积极探索数字产业化、产业数字化经济社会变革发展的路径、规律、理论和方法体系，发挥数据经济政策智库作用，打造可持续的国际化数据产业生态合作与高端数字人才培养平台。"
      },
      {
        "name": "齐鲁工业大学大数据研究院",
        "link": "https://bdi.qlu.edu.cn/main.htm",
        "description": "网址：https://bdi.qlu.edu.cn/main.htm\n齐鲁工业大学大数据研究院以国家、山东省及济南市新一代信息技术和数字经济发展重大需求为牵引，聚焦大数据行业和产业面临的关键技术问题，承担重大科研任务，开展原创性、系统性、引领性的研究，突破大数据核心关键技术，产出高水平原创性科研成果，构筑“开放共融”的大数据科创高地，支撑计算机科学山东省基础科学研究中心和计算机及人工智能学科建设，培养高素质大数据人才，推动大数据理论、技术与产业应用的深入融合，助推大数据科研成果转化，助力 “政产学研金服用”应用生态体系构建，服务山东大数据产业发展和数字强省战略。\n大数据研究院共有研究人员11名，全部具有博士学位，其中拥有教授、IEEE Fellow 1人，副教授2人，讲师8人；在数据治理（共享）、数据可视化、数据安全与隐私保护、智能物联网、区块链和机器学习等领域开展研究工作。\n大数据研究院先后承担了国家重点研发计划课题、国家自然科基金重点、面上等10余项科研项目；在IEEE/ACM ToN, IEEE TPDS, IEEE TDSC, IEEE TIFS, IEEE TMC, IEEE TWC, IEEE INFOCOM国际计算机领域顶级期刊和会议上发表学术论文50余篇，5篇论文获国际会议最佳论文奖，授权发明专利10余项，获山东省自然科学二等奖、山东省高校优秀科研成果一等奖3项；研发了基于区块链的防疫数据可信共享平台，应用于山东省疾控中心核酸检测数据的跨地域、跨单位线上安全共享，该系统目前已经覆盖济南、青岛两个市共15个区县，加强了山东省疾控中心与济南、青岛各地市之间的数据关联程度，覆盖人口超过1800万，对提升山东省疾控防范水平发挥了重要的作用。通过校企合作，与众云教育安全有限公司研发了山东省教育安全风险防控平台，打造出“云+端”一体化的学校安全风险防控体系，全方位地服务于学校、教师、学生、家长、教育管理单位等广大教育群体。目前，平台覆盖全省17个地市共8000多所中小学和幼儿园，线上用户规模达到1500 万，为山东省教育安全做出显著贡献。\n大数据研究院愿意并期待与国内外优秀的高校、研究机构和企业积极开展有创新性和产生社会经济价值的合作。"
      },
      {
        "name": "北京大数据研究院",
        "link": "http://www.bibdr.org/",
        "description": "网址：http://www.bibdr.org/\n作为国内第一个政产学研用紧密结合的综合性大数据研究机构，北京大数据研究院于2015年宣告成立。研究院充分利用北京大学多学科综合优势，建立了一支包括3名院士、近50名博导在内的研究团队，并通过“双聘制”引进了一批国内外大数据高端人才。\n北京大数据研究院设有多个创新研究平台：包括大数据分析与应用技术国家工程实验室、深度学习实验室、人工智能及机器学习实验室、自然语言处理实验室、生物医学影像分析实验室、大数据安全实验室、区块链实验室；同时与行业领先企业合作建设：健康医疗、能源与环境、金融、交通、保险、中医、时空、教育、社交、数据资源、智慧城市等大数据研究中心，与北京市公安局共建北京公共安全大数据重点实验室，与国家信息中心共建宏观经济大数据研究中心，并在基于机器学习的新一代指纹识别系统、监控视频分析技术、智能信息处理、数字音视频编解码、雾霾监测和治理等方面涌现出一批具有标志性的成果。\n北京大数据研究院与政府合作，承担了首个科研服务领域PPP项目——北京大数据研究平台的建设，形成了良好的示范效应。研究院致力于推进大数据科技成果的转化，设立股份制的科技成果转化中心和博雅盛景创投基金，先后孵化出一批优秀的大数据企业。\n大数据分析与应用技术国家工程实验室于2017年3月在北京大学隆重授牌，北京大数据研究院作为支撑实施单位，全面负责与推进国家工程实验室的建设。\n作为实力雄厚的大数据发展智库，北京大数据研究院为北京市海淀区、北京市质检局、北京市经信委等机构提供服务，先后与多家地方政府和企业开展合作，建立了良好的合作关系。\n“器大者声必闳，志高者意必远”，北京大数据研究院将努力与更多企业、政府、学校、科研机构等开展合作，全球范围内整合大数据资源，成为国际大数据发展的科研高地，人才高地，产业转化高地，为实现中国数据强国梦而努力奋斗。"
      },
      {
        "name": "​武汉大学大数据研究院",
        "link": "http://bdi.whu.edu.cn/",
        "description": "网址：http://bdi.whu.edu.cn/\n武汉大学大数据研究院是集数据科学研究、数据平台建设与数据资源服务为一体的跨学科综合性学术研究与学术服务机构。研究院重点聚焦金融、商务、人文、健康、社会治理与传媒等研究领域，通过与政府、高校、科研院所以及企业深化合作，实现校内外数据资源融合、特色数据品牌塑造和精准高效的数据服务提供，旨在推动数据科学理论研究与方法的创新，促进数据驱动型研究范式转变，培育新的学术增长点与跨学科研究团队，并成为国家大数据战略研究与应用开发领域理论研究、人才培养、咨询服务以及产业孵化的创新平台。"
      },
      {
        "name": "合肥综合性国家科学中心数据空间研究院",
        "link": "http://www.idata.ah.cn/",
        "description": "网址：http://www.idata.ah.cn/\n合肥综合性国家科学中心数据空间研究院是新一代信息技术数据空间领域的大型新型研发机构，2022年5月6日由安徽省人民政府发起成立，为登记设立的安徽省事业单位法人，坐落于合肥市高新区，“科大硅谷”核心区。由“国家最高科学技术奖”获得者王小谟院士出任创院院长，8位院士鼎力支持，汇聚全球顶尖科技人才。以数据重构网络空间为核心理念，聚焦从数据到网络空间（From Data to Cyberspace），致力于引领网络空间安全和数据要素创新技术前沿和创新方向。\n研究院秉持“2111”发展战略，聚焦“网络空间安全”和“国家数据空间计划”2大国家重大战略需求，汇聚1批长江学者、杰青、青橙奖、科学探索奖获得者等海内外高层次人才，建设1个集数据创新平台、产业创新平台、智能算力平台三位一体的“数字时代的国家大科学装置”——国家数据创新平台，打造1个数据空间产业创新生态。\n目前研究院已汇聚多支全球顶尖科技力量，包括算法安全团队、隐私计算团队、卫生健康大数据团队、感知与交互团队等，率先在公共安全、数据要素创新、医疗、智能汽车、教育等多领域开展应用探索。已建成若干行业研究中心，包括以保障国家网络空间安全为最终要义的网络空间研究所；用高效安全的隐私计算技术解决数据流通共享难题，关键指标国际领先的数据要素创新中心；提升反垄断、反不当竞争效率的监管大数据研究中心；面向市域社会治理现代化的安全大数据研究中心；立足数字健康发展的健康大数据研究中心等，目标建设成为国内卓越世界一流的"
      },
      {
        "name": "中科大数据研究院",
        "link": "https://www.ictbda.com/",
        "description": "网址：https://www.ictbda.com/\n中科大数据研究院（简称“数研院”），位于郑东新区龙子湖智慧岛大厦8F，是郑州市政府、郑东新区管委会共同打造的“产、学、研”结合的新型研发机构，于2018年12月22日在智慧岛正式挂牌。\n依托大数据分析系统国家工程实验室，结合国家大数据（河南）综合试验区的建设需求，开展建设人才培养基地，承担国家重大战略任务，研发自主可控的孵化大数据、云计算、智能制造等创新产业团队的大数据相关工作，构建大数据产业链、价值链、生态链，为“以数据为关键要素”的数字经济提供智力引擎。\n构建“一体两翼”的开放格局，打造“政、产、学、研、用”的生态闭环。其中，“一体”为科研，从大数据研究院出发，构建大数据与智能计算创新平台，面向国家战略和推动地方发展的系列研发；“两翼”为产业和教育，通过数研院科研延伸，支撑大数据产业发展和人才培养。\n★ 核心价值观\n科研为国分忧，创新与民造福，教育引领未来。\n★ 发展定位\n通过研究大数据与智能计算相关技术、设备和产品，加强技术与应用融合，促进科研与产业结合，重点支撑国家大数据（河南）综合试验区建设、郑州国家中心城市建设、中原产业转型及新经济发展。\n★ 发展目标\n集成国内外大数据分析技术、人工智能算法、智联网芯片等方面前瞻性科研成果，建设我国先进的大数据创新应用研发平台，打造支撑郑州市乃至河南省大数据相关产业创新发展的核心引擎：\n第一阶段：达到并超过河南省重大新型研发机构的认定标准，形成以大数据示范应用为导向的科技研发、人才培养和产业孵化高地。\n第二阶段：建成国内知名的面向行业的大数据与智能计算方向研究机构。\n第三阶段：建成国内领先、辐射全国的创新型综合研究机构。\n★ 发展规划\n服务国家战略需求：建设大安全大数据研究中心、政府大数据研究中心（网络安全中心）、战略发展研究中心等，为促进国家战略良性发展贡献力量。\n支撑地方产业发展：建设科技情报大数据研究中心、环保大数据研究中心、交通与物流大数据研究中心、健康大数据研究中心等，支持地方产业转型升级，促进大数据驱动的数字经济健康发展。\n推动人才生态建设：牵手国际知名院士筹建“院士工作站”，联合培养硕士、博士、博士后及牵头高校中青年教师科研项目合作等。建设大数据教育中心、科普教育中心等，提高郑州市乃至河南省的大数据教育专业水平，提升大数据人才培养的数量与质量，通过“产、教”融合，建设良好的大数据人才就业与合理流动的生态环境。\n推动大数据产业发展：引进中科院及国内外知名院校在大数据、人工智能和智联网芯片相关方向的优势创新型企业落地郑州，指导孵化创新型企业，构建大数据“政、产、学、研、用”生态闭环。\n提升大数据创新能力：争取国家级重大科研项目落地数研院，提升郑州市乃至河南省前沿领域的科研水平及核心竞争力。"
      },
      {
        "name": "亚洲数据要素市场发展研究院",
        "link": "none",
        "description": "上海数据交易所、上海钢联、正大集团、新世界集团、金光集团家族相关企业等今日宣布共同推动筹建亚洲数据要素市场发展研究院，并将协同国际高校、智库等机构共建共创。研究院将以《全球数据安全倡议》为基础，围绕促进国际数据流通标准化、拓展国际数据流通合作、保障数据安全与隐私和推动数据技术创新等方面展开研究，探讨数据流动、数据安全、认证评估等国际规则和技术标准制定，加速数据要素市场国内外联通。"
      }
    ]
  },
  {
    "category": "企业大数据平台",
    "total": 10,
    "providers": [
      {
        "name": "优易数据网",
        "link": "https://www.youedata.com/",
        "description": "优易数据云隶属于国信优易数据股份有限公司，是在线提供数据智能产品和服务的平台型网站。其前身是“优易数据网”，于2016年11月1日上线，提供在线大数据产品交易，包括API，块数据等服务。后升级改版，更名为优易数据云，并于2023年1月1日全新上线，面向客户提供一站式云端的数据智能、企业数字化管理和数据治理服务，网站提供区块链平台、可视化分析工具、数据集市、企业数字化管理应用等产品与服务，构建在线运营的数据智能服务生态系统。\n公司会同广大合作伙伴一起构建大数据生态圈，促进数据产业的政策研究及标准制定，打通社会领域间的信息壁垒，建立数据资源共享和完善商业流通机制，提升国家的信息资源开发利用水平。\n网址：https://www.youedata.com/"
      },
      {
        "name": "数位观察大数据",
        "link": "https://www.swguancha.com/",
        "description": "网址：https://www.swguancha.com/\n深圳市数位汇聚科技有限公司由蚂蚁金服、赛富等知名机构投资，是线下人、场大数据领军企业。基于人工智能算法，实时洞察人和场的智能动态数据，为企业提供用户分析、用户理解及需求预测等全方位产品与服务，让大数据成为新引擎、新动力，引领线上及线下进入普惠智能大数据时代。\n军工级\n高精度室内定位技术\n100项\n发明专利近\n高精度定位\n行业首创8级\n国内首家\n室内地理位置信息测绘公司\n覆盖全国城市\n300项场景\n30+亿次\n每日生产感知数据\n18万测绘人员\n累计运营线下\n日均上百亿次\n精准位置判断"
      },
      {
        "name": "中国经济社会大数据研究平台",
        "link": "https://data.cnki.net/",
        "description": "网址：https://data.cnki.net/\n各地区核心指标数据\n精选各行业、各地区核心统计指标，横纵纬度双向深度钻取，将指标时间序列、内容详情、dashboard、发展预测及相关推荐信息进行直观呈现。\n点击立即查看\n景气指数\n宏观经济景气指数企业家信心指数&企业景气指数消费者信心指数采购经理人指数人类发展指数克强指数恩格尔系数基尼系数国房景气指数银行业景气指数及银行家信心指数中国创新指数(2005年=100)科技进步贡献率中国市场化指数中小企业发展指数(SMEDI)小微企业运行指数经济学家信心指数5000户企业景气指数"
      },
      {
        "name": "上海数据交易所数商生态服务平台",
        "link": "https://www.chinadep.com/digitalService/service",
        "description": "网址：https://www.chinadep.com/digitalService/service\n上海数据交易所数商服务平台上线，为了更好地培育数商，帮助其拓展市场，降低信息成本，促进数商生态有序发展，6月9日，上海数据交易所官网正式上线“数商生态”服务平台，内容涵盖数商类型、数商权益、数商活动、数商案例等。其中，上海数据交易所为认证数商配置的服务权益包括资质认证、业务赋能、培训支持、市场支持四大方面，以通过更多元化的途径协助数商开展业务，将服务渗透到数据交易的各个环节。\n数商生态包含：\n数据经济服务商\n提供数据要素供需方撮合服务，及与数据交易相关的代理、代销服务的机构。\n数据产品开发商\n对数据资源进行汇聚对接、清洗加工、开发利用，将非标准化的数据资源转化为数据产品的机构。\n数据资产评估服务商\n根据委托对评估基准日特定目的下的数据资产价值进行评定和估算，并出具资产评估报告的专业服务机构。\n数据合规评估服务商\n提供数据合规评估相关法律服务，并出具数据合规评估报告的专业服务机构。\n授权运营服务商\n获得公共数据和国企数据授权，能够统一开展数据运营业务，提供数据服务或数据产品的机构。\n数据质量评估服务商\n依据评估框架，按照确定的评价方法提供数据质量评估服务，并出具数据质量评估报告的专业服务机构。\n数据治理服务商\n提供数据治理关键技术等服务内容，通过适当的规则和流程，管理数据的可用性、易用性、完整性和安全性的机构。\n数据安全服务商\n通过技术工具或解决方案，保障数据安全和数据隐私，及提供数据安全评估、认证、审计等服务的机构。\n数据咨询服务商\n提供有关数据管理、数字化转型、技术解决方案、数据应用场景分析等咨询服务的机构。\n数据交付服务商\n通过提供隐私计算、数据迁移等服务及可信交付环境，完成数据产品或服务交付，实现数据方案执行落地的机构。"
      },
      {
        "name": "优易数据交易平台",
        "link": "http://www.youedata.com/",
        "description": "网址：http://www.youedata.com/\n优易数据网隶属于国信优易数据股份有限公司，是在线提供数据智能产品和服务的平台型网站。提供在线大数据产品交易，包括API，块数据等服务。后升级改版，更名为优易数据网，并于2019年11月26日全新上线，面向客户提供一站式云端的数据智能、企业数字化管理和数据治理服务，网站提供区块链平台、AI、数据清洗加工、数据质量评价、可视化分析工具、数据集市、企业数字化管理应用、电子元器件工程智库等产品与服务，构建在线运营的数据智能服务生态系统。\n公司会同广大合作伙伴一起构建大数据生态圈，促进数据产业的政策研究及标准制定，打通社会领域间的信息壁垒，建立数据资源共享和完善商业流通机制，提升国家的信息资源开发利用水平。"
      },
      {
        "name": "科学数据链",
        "link": "https://www.scichain.cn/",
        "description": "网址：https://www.scichain.cn/\n科学数据链基于自主研发、安全可控的开放数据联盟链OpenDataChain构建，ODC是面向科学数据的区块链引擎，致力于为科技成果发布、确权、存证、追溯及安全开放共享提供技术保障。"
      },
      {
        "name": "开放数据联盟链",
        "link": "https://www.opendatachain.cn/",
        "description": "网址：https://www.opendatachain.cn/\n开放数据联盟链ODC（OpenDataChain）是面向数据中心构建的数据联盟链，致力于为科技成果发布、确权和开放共享提供技术保障。\nODC通过为每个数据中心创建联盟链节点，支持数据所有者、数据发布者、数据唯一标识、数据版本、实体数据摘要等数据上链。\n用户通过ODC可以进行数据离线或在线完整性校验，在数据仍存储在科学数据中心本地的情况下保证科学数据链上安全共享、一致性验证、数据追溯、版本管理、数据确权、使用记录和贡献量统计。"
      },
      {
        "name": "搜知数据平台",
        "link": "http://www.sozdata.com/#/Index",
        "description": "网址：http://www.sozdata.com/#/Index\n北京搜知数据科技有限公司成立于2017年，总部位于北京市海淀区，是一家高新技术企业，公司专注于数据服务、软件开发、信息咨询，是专业的数据服务提供商、产品及项目方案解决商，公司始终致力于为用户提供简单、专业、高品质的大数据解决方案。\n公司全球网络化的布局为客户提供更专业的贴近服务，目前已在广州、杭州、长沙、上海、天津成立五家分公司，公司凭借雄厚的数据资源储备、优质合理的人才配置、细心周到、专业的客户服务迅速赢得了市场的认可，目前公司客户涵盖高校、政府、科研院所、企事业单位等。\n公司自成立以来，始终秉持以数据为基础，以技术开发为先导，以市场为导向，注重技术及数据储备能力投入，致力于用技术开发重构数据服务的新模式，公司先后上线的“EPS数据平台”、“中国微观经济数据查询系统”、“知图平台”、“搜知计蒙数据管理系统”、“中国区域研究数据支撑平台”得到了广大用户的一致好评。\n搜知数据视每一次与客户的合作为一次自身成长的机会，同时我们愿意以自身不断进步的技术实力、数据储备实力不务空名的为客户提供优质的服务，与广大客户一起拥抱大数据时代的到来。"
      },
      {
        "name": "和讯数据",
        "link": "http://data.hexun.com/",
        "description": "网址：http://data.hexun.com/\n和讯数据提供全面精准权威的股票,基金,债券,期货,外汇,保险,贵金属,理财,指数,宏观,信托,金融机构等各类金融数据。"
      },
      {
        "name": "中电数据产业有限公司",
        "link": "none",
        "description": "中电数据产业有限公司成立于2023年04月12日，注册地位于深圳市南山区粤海街道科技园社区科苑路15号科兴科学园D1栋41层，注册资本30亿元人民币，法定代表人为陆志鹏。\n数据处理和存储支持服务；大数据服务；数据处理服务；互联网数据服务；信息系统集成服务；软件开发；网络与信息安全软件开发；信息技术咨询服务；基于云平台的业务外包服务；云计算装备技术服务；云计算设备制造；云计算设备销售；工业互联网数据服务；计算机软硬件及辅助设备零售；计算机软硬件及辅助设备批发；计算机软硬件及外围设备制造；信息安全设备制造；信息安全设备销售；信息咨询服务（不含许可类信息咨询服务）；计算机系统服务；技术服务、技术开发、技术咨询、技术交流、技术转让、技术推广；人工智能应用软件开发；人工智能基础软件开发；网络技术服务。（除依法须经批准的项目外，凭营业执照依法自主开展经营活动）许可经营项目：互联网信息服务；计算机信息系统安全专用产品销售。"
      }
    ]
  }
]